{"<PAD>": 0, "say": 1, "cnn": 2, "not": 3, "one": 4, "people": 5, "would": 6, "make": 7, "go": 8, "time": 9, "us": 10, "take": 11, "new": 12, "get": 13, "state": 14, "also": 15, "tell": 16, "<start>": 17, "<end>": 18, "two": 19, "report": 20, "is": 21, "years": 22, "like": 23, "come": 24, "first": 25, "know": 26, "last": 27, "could": 28, "work": 29, "see": 30, "think": 31, "use": 32, "police": 33, "year": 34, "accord": 35, "world": 36, "president": 37, "call": 38, "find": 39, "government": 40, "want": 41, "do": 42, "many": 43, "show": 44, "include": 45, "right": 46, "home": 47, "back": 48, "unite": 49, "give": 50, "even": 51, "group": 52, "help": 53, "three": 54, "day": 55, "kill": 56, "need": 57, "may": 58, "live": 59, "leave": 60, "since": 61, "look": 62, "way": 63, "i": 64, "still": 65, "well": 66, "force": 67, "case": 68, "try": 69, "court": 70, "house": 71, "play": 72, "country": 73, "obama": 74, "part": 75, "family": 76, "place": 77, "much": 78, "million": 79, "end": 80, "start": 81, "issue": 82, "become": 83, "attack": 84, "lead": 85, "city": 86, "life": 87, "week": 88, "plan": 89, "national": 90, "another": 91, "officials": 92, "team": 93, "have": 94, "security": 95, "ask": 96, "change": 97, "statement": 98, "are": 99, "company": 100, "around": 101, "news": 102, "open": 103, "game": 104, "school": 105, "military": 106, "point": 107, "man": 108, "former": 109, "good": 110, "international": 111, "second": 112, "that": 113, "charge": 114, "begin": 115, "add": 116, "believe": 117, "children": 118, "really": 119, "run": 120, "meet": 121, "american": 122, "hold": 123, "public": 124, "am": 125, "move": 126, "set": 127, "win": 128, "watch": 129, "authorities": 130, "days": 131, "release": 132, "put": 133, "tuesday": 134, "monday": 135, "cnns": 136, "face": 137, "write": 138, "next": 139, "continue": 140, "support": 141, "four": 142, "party": 143, "south": 144, "service": 145, "wednesday": 146, "talk": 147, "never": 148, "yearold": 149, "friday": 150, "number": 151, "follow": 152, "thursday": 153, "shoot": 154, "keep": 155, "lot": 156, "law": 157, "war": 158, "name": 159, "death": 160, "happen": 161, "contribute": 162, "later": 163, "health": 164, "political": 165, "remain": 166, "long": 167, "women": 168, "every": 169, "you": 170, "bring": 171, "fire": 172, "best": 173, "hear": 174, "build": 175, "head": 176, "office": 177, "lose": 178, "feel": 179, "top": 180, "mean": 181, "york": 182, "question": 183, "sunday": 184, "did": 185, "power": 186, "something": 187, "die": 188, "center": 189, "arrest": 190, "job": 191, "north": 192, "members": 193, "five": 194, "turn": 195, "fight": 196, "without": 197, "record": 198, "program": 199, "official": 200, "return": 201, "side": 202, "love": 203, "months": 204, "department": 205, "vote": 206, "high": 207, "claim": 208, "expect": 209, "several": 210, "great": 211, "will": 212, "little": 213, "rule": 214, "they": 215, "whether": 216, "federal": 217, "things": 218, "month": 219, "night": 220, "away": 221, "allow": 222, "water": 223, "provide": 224, "spend": 225, "close": 226, "pay": 227, "least": 228, "white": 229, "washington": 230, "saturday": 231, "might": 232, "past": 233, "men": 234, "media": 235, "speak": 236, "others": 237, "care": 238, "money": 239, "among": 240, "send": 241, "young": 242, "big": 243, "break": 244, "minister": 245, "result": 246, "offer": 247, "hes": 248, "season": 249, "deal": 250, "body": 251, "officer": 252, "there": 253, "because": 254, "area": 255, "spokesman": 256, "order": 257, "read": 258, "ago": 259, "stop": 260, "act": 261, "early": 262, "race": 263, "percent": 264, "better": 265, "appear": 266, "campaign": 267, "line": 268, "always": 269, "nations": 270, "information": 271, "th": 272, "however": 273, "stand": 274, "recent": 275, "control": 276, "receive": 277, "hit": 278, "film": 279, "mother": 280, "human": 281, "involve": 282, "hand": 283, "air": 284, "across": 285, "create": 286, "drug": 287, "able": 288, "action": 289, "concern": 290, "system": 291, "far": 292, "base": 293, "match": 294, "already": 295, "real": 296, "agency": 297, "sign": 298, "local": 299, "earlier": 300, "six": 301, "story": 302, "china": 303, "test": 304, "different": 305, "clear": 306, "major": 307, "grow": 308, "weeks": 309, "travel": 310, "post": 311, "john": 312, "seem": 313, "club": 314, "serve": 315, "video": 316, "though": 317, "university": 318, "violence": 319, "reach": 320, "father": 321, "train": 322, "league": 323, "hours": 324, "must": 325, "announce": 326, "star": 327, "free": 328, "site": 329, "behind": 330, "visit": 331, "bill": 332, "business": 333, "final": 334, "important": 335, "countries": 336, "judge": 337, "thing": 338, "community": 339, "book": 340, "sit": 341, "person": 342, "carry": 343, "let": 344, "step": 345, "investigation": 346, "near": 347, "phone": 348, "woman": 349, "experience": 350, "level": 351, "interest": 352, "director": 353, "miss": 354, "today": 355, "fan": 356, "yet": 357, "history": 358, "champion": 359, "enough": 360, "consider": 361, "less": 362, "share": 363, "outside": 364, "suspect": 365, "increase": 366, "drive": 367, "pass": 368, "london": 369, "car": 370, "does": 371, "along": 372, "cannot": 373, "strike": 374, "defense": 375, "parent": 376, "stay": 377, "sport": 378, "ever": 379, "decision": 380, "hard": 381, "general": 382, "leaders": 383, "california": 384, "cut": 385, "county": 386, "food": 387, "british": 388, "kind": 389, "market": 390, "describe": 391, "foreign": 392, "process": 393, "minutes": 394, "leader": 395, "small": 396, "future": 397, "late": 398, "park": 399, "black": 400, "interview": 401, "social": 402, "learn": 403, "challenge": 404, "together": 405, "note": 406, "express": 407, "americans": 408, "beat": 409, "hospital": 410, "age": 411, "comment": 412, "america": 413, "possible": 414, "medical": 415, "afghanistan": 416, "economic": 417, "raise": 418, "often": 419, "election": 420, "despite": 421, "child": 422, "room": 423, "flight": 424, "nearly": 425, "saw": 426, "friends": 427, "she": 428, "word": 429, "old": 430, "chief": 431, "hope": 432, "study": 433, "arm": 434, "third": 435, "justice": 436, "mark": 437, "accuse": 438, "attorney": 439, "seek": 440, "players": 441, "decide": 442, "within": 443, "condition": 444, "kid": 445, "protest": 446, "west": 447, "march": 448, "administration": 449, "iraq": 450, "gun": 451, "tour": 452, "draw": 453, "view": 454, "incident": 455, "cost": 456, "risk": 457, "bank": 458, "title": 459, "focus": 460, "reason": 461, "morning": 462, "walk": 463, "attempt": 464, "course": 465, "fail": 466, "fact": 467, "troop": 468, "fall": 469, "almost": 470, "list": 471, "sure": 472, "source": 473, "oil": 474, "hop": 475, "half": 476, "term": 477, "search": 478, "message": 479, "victims": 480, "someone": 481, "region": 482, "likely": 483, "wife": 484, "suffer": 485, "bomb": 486, "problem": 487, "couple": 488, "matter": 489, "full": 490, "evidence": 491, "republican": 492, "target": 493, "students": 494, "situation": 495, "doctor": 496, "music": 497, "miles": 498, "network": 499, "sell": 500, "son": 501, "al": 502, "understand": 503, "sentence": 504, "cup": 505, "prison": 506, "congress": 507, "nation": 508, "project": 509, "safety": 510, "dead": 511, "chance": 512, "rise": 513, "warn": 514, "role": 515, "border": 516, "murder": 517, "trial": 518, "european": 519, "nothing": 520, "anything": 521, "recently": 522, "land": 523, "launch": 524, "damage": 525, "policy": 526, "everything": 527, "event": 528, "join": 529, "soldier": 530, "inside": 531, "iran": 532, "michael": 533, "countrys": 534, "fund": 535, "press": 536, "prime": 537, "form": 538, "army": 539, "town": 540, "families": 541, "agree": 542, "football": 543, "thousands": 544, "website": 545, "everyone": 546, "whose": 547, "ship": 548, "score": 549, "tax": 550, "problems": 551, "special": 552, "africa": 553, "seven": 554, "require": 555, "storm": 556, "billion": 557, "protect": 558, "career": 559, "victory": 560, "district": 561, "large": 562, "friend": 563, "economy": 564, "front": 565, "board": 566, "los": 567, "chinese": 568, "january": 569, "syria": 570, "address": 571, "french": 572, "email": 573, "reporters": 574, "capital": 575, "goal": 576, "fear": 577, "buy": 578, "david": 579, "eight": 580, "senate": 581, "identify": 582, "key": 583, "position": 584, "democratic": 585, "facebook": 586, "east": 587, "areas": 588, "ahead": 589, "pakistan": 590, "cover": 591, "presidential": 592, "coast": 593, "florida": 594, "series": 595, "document": 596, "price": 597, "workers": 598, "although": 599, "bear": 600, "legal": 601, "was": 602, "web": 603, "strong": 604, "allege": 605, "battle": 606, "un": 607, "forward": 608, "confirm": 609, "measure": 610, "efforts": 611, "detail": 612, "tv": 613, "difficult": 614, "ban": 615, "file": 616, "opposition": 617, "light": 618, "angeles": 619, "organization": 620, "wait": 621, "weekend": 622, "red": 623, "england": 624, "member": 625, "king": 626, "actually": 627, "online": 628, "bad": 629, "nuclear": 630, "debate": 631, "crash": 632, "soon": 633, "june": 634, "current": 635, "instead": 636, "save": 637, "street": 638, "demand": 639, "airport": 640, "weapons": 641, "space": 642, "civil": 643, "committee": 644, "september": 645, "deny": 646, "affect": 647, "finish": 648, "wear": 649, "figure": 650, "middle": 651, "secretary": 652, "church": 653, "grind": 654, "mexico": 655, "republicans": 656, "global": 657, "abuse": 658, "aid": 659, "image": 660, "account": 661, "student": 662, "movie": 663, "union": 664, "check": 665, "coach": 666, "round": 667, "explain": 668, "appeal": 669, "council": 670, "research": 671, "daughter": 672, "develop": 673, "heart": 674, "texas": 675, "senior": 676, "answer": 677, "drop": 678, "guy": 679, "especially": 680, "host": 681, "crisis": 682, "central": 683, "peace": 684, "design": 685, "suggest": 686, "we": 687, "push": 688, "fly": 689, "july": 690, "respond": 691, "financial": 692, "arrive": 693, "personal": 694, "korea": 695, "witness": 696, "husband": 697, "twitter": 698, "pm": 699, "feature": 700, "jackson": 701, "november": 702, "bush": 703, "april": 704, "residents": 705, "store": 706, "emergency": 707, "private": 708, "struggle": 709, "reform": 710, "station": 711, "access": 712, "syrian": 713, "worlds": 714, "picture": 715, "determine": 716, "letter": 717, "industry": 718, "limit": 719, "ministry": 720, "anyone": 721, "complete": 722, "track": 723, "idea": 724, "december": 725, "bite": 726, "remember": 727, "japan": 728, "occur": 729, "france": 730, "response": 731, "schedule": 732, "injure": 733, "hotel": 734, "african": 735, "felt": 736, "enter": 737, "israel": 738, "staff": 739, "moment": 740, "date": 741, "probably": 742, "eye": 743, "player": 744, "trip": 745, "grand": 746, "clinton": 747, "plane": 748, "conduct": 749, "conference": 750, "latest": 751, "single": 752, "crew": 753, "effort": 754, "television": 755, "serious": 756, "effect": 757, "similar": 758, "crime": 759, "count": 760, "girl": 761, "cross": 762, "pull": 763, "request": 764, "guard": 765, "prosecutors": 766, "rest": 767, "field": 768, "energy": 769, "estimate": 770, "attention": 771, "crowd": 772, "romney": 773, "voice": 774, "events": 775, "island": 776, "criminal": 777, "october": 778, "pick": 779, "immediately": 780, "rather": 781, "due": 782, "award": 783, "produce": 784, "choose": 785, "impact": 786, "popular": 787, "democrats": 788, "page": 789, "august": 790, "approach": 791, "obamas": 792, "whole": 793, "wound": 794, "represent": 795, "prevent": 796, "hundreds": 797, "education": 798, "san": 799, "southern": 800, "prepare": 801, "camp": 802, "scene": 803, "success": 804, "investigators": 805, "wind": 806, "present": 807, "sense": 808, "february": 809, "protesters": 810, "technology": 811, "internet": 812, "promise": 813, "pressure": 814, "what": 815, "potential": 816, "girls": 817, "thank": 818, "tie": 819, "treat": 820, "poll": 821, "rebel": 822, "summer": 823, "st": 824, "dr": 825, "short": 826, "college": 827, "benefit": 828, "speech": 829, "available": 830, "conflict": 831, "surprise": 832, "flood": 833, "toward": 834, "stage": 835, "barack": 836, "paul": 837, "weather": 838, "attend": 839, "sound": 840, "commit": 841, "europe": 842, "defeat": 843, "seat": 844, "argue": 845, "prove": 846, "rat": 847, "happy": 848, "safe": 849, "either": 850, "elections": 851, "india": 852, "longer": 853, "taliban": 854, "feet": 855, "operate": 856, "sometimes": 857, "biggest": 858, "baby": 859, "cancer": 860, "catch": 861, "minute": 862, "voters": 863, "opinions": 864, "publish": 865, "amount": 866, "character": 867, "mind": 868, "executive": 869, "george": 870, "spokeswoman": 871, "review": 872, "de": 873, "marriage": 874, "road": 875, "per": 876, "data": 877, "accept": 878, "largest": 879, "wall": 880, "admit": 881, "northern": 882, "passengers": 883, "wrong": 884, "quickly": 885, "true": 886, "nine": 887, "huge": 888, "trade": 889, "mission": 890, "brown": 891, "opportunity": 892, "majority": 893, "improve": 894, "practice": 895, "decades": 896, "meanwhile": 897, "class": 898, "solely": 899, "contact": 900, "earn": 901, "investigate": 902, "relationship": 903, "photos": 904, "jam": 905, "reduce": 906, "sen": 907, "development": 908, "treatment": 909, "dream": 910, "intelligence": 911, "enforcement": 912, "movement": 913, "link": 914, "gas": 915, "citizens": 916, "neighbor": 917, "else": 918, "total": 919, "spot": 920, "society": 921, "defend": 922, "main": 923, "reveal": 924, "hour": 925, "example": 926, "boy": 927, "streets": 928, "guilty": 929, "population": 930, "sexual": 931, "cite": 932, "rescue": 933, "russia": 934, "supreme": 935, "lack": 936, "agreement": 937, "respect": 938, "honor": 939, "assault": 940, "ways": 941, "disease": 942, "discuss": 943, "rock": 944, "eat": 945, "qaeda": 946, "supporters": 947, "budget": 948, "plant": 949, "google": 950, "maybe": 951, "governments": 952, "immigration": 953, "threaten": 954, "fbi": 955, "english": 956, "russian": 957, "opinion": 958, "pretty": 959, "commission": 960, "commentary": 961, "value": 962, "threat": 963, "dog": 964, "green": 965, "association": 966, "convict": 967, "avoid": 968, "manager": 969, "relate": 970, "enjoy": 971, "screen": 972, "ensure": 973, "deaths": 974, "regime": 975, "simply": 976, "perhaps": 977, "deliver": 978, "burn": 979, "model": 980, "finally": 981, "remove": 982, "piece": 983, "worry": 984, "urge": 985, "muslim": 986, "martin": 987, "manage": 988, "partner": 989, "laws": 990, "newspaper": 991, "georgia": 992, "certain": 993, "common": 994, "traffic": 995, "fourth": 996, "significant": 997, "blame": 998, "operations": 999, "gather": 1000, "patients": 1001, "politics": 1002, "operation": 1003, "western": 1004, "tournament": 1005, "throw": 1006, "gain": 1007, "previous": 1008, "lawyer": 1009, "range": 1010, "culture": 1011, "millions": 1012, "sea": 1013, "beach": 1014, "direct": 1015, "jail": 1016, "robert": 1017, "allegations": 1018, "box": 1019, "recall": 1020, "bar": 1021, "band": 1022, "ones": 1023, "freedom": 1024, "ready": 1025, "daily": 1026, "brother": 1027, "decline": 1028, "supply": 1029, "marry": 1030, "throughout": 1031, "shop": 1032, "trouble": 1033, "currently": 1034, "perform": 1035, "quite": 1036, "responsible": 1037, "afghan": 1038, "fellow": 1039, "realize": 1040, "users": 1041, "affiliate": 1042, "fuel": 1043, "refer": 1044, "afternoon": 1045, "korean": 1046, "cars": 1047, "israeli": 1048, "refuse": 1049, "easy": 1050, "card": 1051, "addition": 1052, "type": 1053, "roll": 1054, "apple": 1055, "entire": 1056, "capture": 1057, "boat": 1058, "beyond": 1059, "blood": 1060, "eventually": 1061, "ball": 1062, "sex": 1063, "employees": 1064, "stories": 1065, "vice": 1066, "cities": 1067, "winner": 1068, "pilot": 1069, "arab": 1070, "lie": 1071, "credit": 1072, "atlanta": 1073, "leadership": 1074, "lower": 1075, "crimes": 1076, "experts": 1077, "shock": 1078, "loss": 1079, "particularly": 1080, "block": 1081, "recognize": 1082, "period": 1083, "reserve": 1084, "carolina": 1085, "aim": 1086, "maintain": 1087, "river": 1088, "gay": 1089, "survive": 1090, "conservative": 1091, "drink": 1092, "fill": 1093, "presidents": 1094, "italian": 1095, "germany": 1096, "illegal": 1097, "williams": 1098, "performance": 1099, "gulf": 1100, "terrorist": 1101, "tough": 1102, "low": 1103, "rank": 1104, "products": 1105, "contain": 1106, "egypt": 1107, "art": 1108, "double": 1109, "injuries": 1110, "radio": 1111, "alone": 1112, "bus": 1113, "allegedly": 1114, "certainly": 1115, "higher": 1116, "average": 1117, "discover": 1118, "responsibility": 1119, "surround": 1120, "german": 1121, "handle": 1122, "poor": 1123, "spread": 1124, "compare": 1125, "virginia": 1126, "rate": 1127, "candidate": 1128, "yes": 1129, "province": 1130, "progress": 1131, "worth": 1132, "declare": 1133, "indicate": 1134, "exist": 1135, "entertainment": 1136, "civilians": 1137, "clash": 1138, "sort": 1139, "paper": 1140, "pakistani": 1141, "grant": 1142, "ill": 1143, "establish": 1144, "contract": 1145, "jersey": 1146, "mobile": 1147, "vehicle": 1148, "chairman": 1149, "goals": 1150, "square": 1151, "associate": 1152, "secure": 1153, "additional": 1154, "islamic": 1155, "iranian": 1156, "teach": 1157, "penalty": 1158, "touch": 1159, "gop": 1160, "encourage": 1161, "successful": 1162, "olympic": 1163, "boys": 1164, "powerful": 1165, "subject": 1166, "heavy": 1167, "original": 1168, "mayor": 1169, "competition": 1170, "pound": 1171, "spanish": 1172, "organizations": 1173, "growth": 1174, "female": 1175, "aircraft": 1176, "ability": 1177, "rival": 1178, "recover": 1179, "disaster": 1180, "destroy": 1181, "candidates": 1182, "natural": 1183, "rain": 1184, "australian": 1185, "delay": 1186, "oppose": 1187, "reality": 1188, "iraqi": 1189, "fell": 1190, "clean": 1191, "inspire": 1192, "gold": 1193, "captain": 1194, "relations": 1195, "celebrate": 1196, "jury": 1197, "monitor": 1198, "premier": 1199, "worst": 1200, "injury": 1201, "suicide": 1202, "god": 1203, "accident": 1204, "author": 1205, "separate": 1206, "mr": 1207, "victim": 1208, "engage": 1209, "extend": 1210, "critical": 1211, "influence": 1212, "smith": 1213, "regard": 1214, "hurt": 1215, "fee": 1216, "testify": 1217, "dangerous": 1218, "emerge": 1219, "seed": 1220, "positive": 1221, "spain": 1222, "fine": 1223, "mass": 1224, "blue": 1225, "van": 1226, "mexican": 1227, "uk": 1228, "doubt": 1229, "management": 1230, "escape": 1231, "magazine": 1232, "massive": 1233, "advance": 1234, "cell": 1235, "acknowledge": 1236, "journalists": 1237, "joe": 1238, "professor": 1239, "secret": 1240, "version": 1241, "status": 1242, "table": 1243, "independent": 1244, "id": 1245, "airlines": 1246, "insurance": 1247, "libya": 1248, "replace": 1249, "elect": 1250, "sleep": 1251, "dispute": 1252, "authority": 1253, "parliament": 1254, "exchange": 1255, "attorneys": 1256, "flee": 1257, "ticket": 1258, "prompt": 1259, "religious": 1260, "australia": 1261, "nearby": 1262, "spring": 1263, "deputy": 1264, "bridge": 1265, "simple": 1266, "domestic": 1267, "inch": 1268, "door": 1269, "richard": 1270, "famous": 1271, "debt": 1272, "survey": 1273, "trust": 1274, "wave": 1275, "fast": 1276, "womens": 1277, "hong": 1278, "wish": 1279, "japanese": 1280, "indian": 1281, "firm": 1282, "italy": 1283, "hill": 1284, "tear": 1285, "various": 1286, "snow": 1287, "previously": 1288, "fish": 1289, "article": 1290, "boston": 1291, "listen": 1292, "welcome": 1293, "driver": 1294, "floor": 1295, "favorite": 1296, "deep": 1297, "militants": 1298, "transfer": 1299, "tweet": 1300, "golf": 1301, "sing": 1302, "speed": 1303, "promote": 1304, "fair": 1305, "individual": 1306, "lay": 1307, "dollars": 1308, "institute": 1309, "brand": 1310, "gov": 1311, "twice": 1312, "resources": 1313, "choice": 1314, "retire": 1315, "dress": 1316, "please": 1317, "stick": 1318, "blow": 1319, "ally": 1320, "americas": 1321, "professional": 1322, "eastern": 1323, "tree": 1324, "clearly": 1325, "ice": 1326, "achieve": 1327, "fun": 1328, "fit": 1329, "mental": 1330, "factor": 1331, "upon": 1332, "manchester": 1333, "governor": 1334, "arizona": 1335, "computer": 1336, "display": 1337, "heat": 1338, "century": 1339, "exactly": 1340, "organize": 1341, "actor": 1342, "truck": 1343, "chinas": 1344, "saudi": 1345, "compete": 1346, "connect": 1347, "citys": 1348, "foundation": 1349, "custody": 1350, "cast": 1351, "usually": 1352, "brain": 1353, "pain": 1354, "clothe": 1355, "hide": 1356, "paris": 1357, "behavior": 1358, "kim": 1359, "decade": 1360, "protection": 1361, "suit": 1362, "chicago": 1363, "necessary": 1364, "communities": 1365, "song": 1366, "audience": 1367, "stone": 1368, "completely": 1369, "click": 1370, "violent": 1371, "map": 1372, "reject": 1373, "kennedy": 1374, "paint": 1375, "approve": 1376, "embassy": 1377, "apply": 1378, "activists": 1379, "systems": 1380, "turkey": 1381, "madrid": 1382, "neighborhood": 1383, "johnson": 1384, "greater": 1385, "royal": 1386, "mistake": 1387, "hot": 1388, "foot": 1389, "insist": 1390, "striker": 1391, "beijing": 1392, "chelsea": 1393, "la": 1394, "facility": 1395, "queen": 1396, "policies": 1397, "whatever": 1398, "visitors": 1399, "intend": 1400, "customers": 1401, "sister": 1402, "apparently": 1403, "notice": 1404, "excite": 1405, "highest": 1406, "connection": 1407, "bin": 1408, "wonder": 1409, "wed": 1410, "slam": 1411, "massachusetts": 1412, "journalist": 1413, "coalition": 1414, "science": 1415, "difference": 1416, "individuals": 1417, "earth": 1418, "rep": 1419, "rally": 1420, "nato": 1421, "britain": 1422, "propose": 1423, "forget": 1424, "stuff": 1425, "legislation": 1426, "sales": 1427, "blog": 1428, "perfect": 1429, "joint": 1430, "kick": 1431, "volunteer": 1432, "gate": 1433, "navy": 1434, "property": 1435, "agents": 1436, "republic": 1437, "woods": 1438, "environment": 1439, "size": 1440, "normal": 1441, "amid": 1442, "criticize": 1443, "advantage": 1444, "bag": 1445, "traditional": 1446, "thomas": 1447, "nature": 1448, "participate": 1449, "mine": 1450, "production": 1451, "assistance": 1452, "favor": 1453, "photo": 1454, "weekly": 1455, "chris": 1456, "presence": 1457, "stress": 1458, "qualify": 1459, "todays": 1460, "onto": 1461, "aware": 1462, "prize": 1463, "william": 1464, "expand": 1465, "democracy": 1466, "pair": 1467, "fully": 1468, "wake": 1469, "purchase": 1470, "bid": 1471, "zone": 1472, "introduce": 1473, "own": 1474, "dark": 1475, "lawyers": 1476, "fifth": 1477, "murray": 1478, "straight": 1479, "smoke": 1480, "haiti": 1481, "collapse": 1482, "recovery": 1483, "task": 1484, "critics": 1485, "vehicles": 1486, "sanction": 1487, "imagine": 1488, "tip": 1489, "plead": 1490, "championship": 1491, "jones": 1492, "annual": 1493, "brazil": 1494, "mention": 1495, "corruption": 1496, "kong": 1497, "winter": 1498, "pop": 1499, "physical": 1500, "holiday": 1501, "primary": 1502, "agencies": 1503, "modern": 1504, "kidnap": 1505, "who": 1506, "jump": 1507, "prince": 1508, "birth": 1509, "engineer": 1510, "dance": 1511, "christian": 1512, "revolution": 1513, "lee": 1514, "personnel": 1515, "businesses": 1516, "relief": 1517, "hole": 1518, "colorado": 1519, "mccain": 1520, "weight": 1521, "product": 1522, "ohio": 1523, "affairs": 1524, "collect": 1525, "style": 1526, "blast": 1527, "transportation": 1528, "suspend": 1529, "shortly": 1530, "everybody": 1531, "mostly": 1532, "announcement": 1533, "color": 1534, "hang": 1535, "activities": 1536, "lift": 1537, "fashion": 1538, "stadium": 1539, "congressional": 1540, "exercise": 1541, "reflect": 1542, "tom": 1543, "islands": 1544, "quote": 1545, "album": 1546, "labor": 1547, "overall": 1548, "worse": 1549, "immediate": 1550, "movies": 1551, "ongoing": 1552, "activity": 1553, "generation": 1554, "camera": 1555, "steal": 1556, "particular": 1557, "broadcast": 1558, "civilian": 1559, "christmas": 1560, "drivers": 1561, "amaze": 1562, "alive": 1563, "agent": 1564, "older": 1565, "language": 1566, "locate": 1567, "museum": 1568, "hall": 1569, "mix": 1570, "f": 1571, "cry": 1572, "lawsuit": 1573, "truth": 1574, "hurricane": 1575, "rape": 1576, "farm": 1577, "coverage": 1578, "extremely": 1579, "ryan": 1580, "directly": 1581, "palestinian": 1582, "bond": 1583, "surface": 1584, "dozens": 1585, "steve": 1586, "failure": 1587, "horse": 1588, "controversial": 1589, "brief": 1590, "meter": 1591, "rush": 1592, "laugh": 1593, "device": 1594, "multiple": 1595, "younger": 1596, "sheriffs": 1597, "animals": 1598, "hire": 1599, "path": 1600, "master": 1601, "barcelona": 1602, "olympics": 1603, "mike": 1604, "strategy": 1605, "panel": 1606, "surgery": 1607, "youth": 1608, "ceo": 1609, "egyptian": 1610, "airline": 1611, "cruise": 1612, "jacksons": 1613, "shift": 1614, "cold": 1615, "obviously": 1616, "net": 1617, "hollywood": 1618, "humanitarian": 1619, "terrorism": 1620, "has": 1621, "slow": 1622, "content": 1623, "ocean": 1624, "constitution": 1625, "initial": 1626, "threats": 1627, "specific": 1628, "leak": 1629, "assistant": 1630, "climate": 1631, "earthquake": 1632, "interior": 1633, "decisions": 1634, "proceed": 1635, "sons": 1636, "largely": 1637, "absolutely": 1638, "politicians": 1639, "beautiful": 1640, "predict": 1641, "cook": 1642, "quality": 1643, "gift": 1644, "standards": 1645, "pack": 1646, "hair": 1647, "moments": 1648, "repeat": 1649, "none": 1650, "scott": 1651, "appearance": 1652, "rare": 1653, "shut": 1654, "combat": 1655, "port": 1656, "severe": 1657, "el": 1658, "package": 1659, "regional": 1660, "ii": 1661, "canada": 1662, "command": 1663, "devices": 1664, "material": 1665, "ring": 1666, "village": 1667, "iphone": 1668, "cancel": 1669, "owner": 1670, "flag": 1671, "staterun": 1672, "initially": 1673, "greatest": 1674, "worldwide": 1675, "tool": 1676, "conversation": 1677, "finance": 1678, "proud": 1679, "environmental": 1680, "ali": 1681, "cool": 1682, "fix": 1683, "journey": 1684, "detain": 1685, "effective": 1686, "peter": 1687, "criticism": 1688, "brothers": 1689, "leg": 1690, "singer": 1691, "deserve": 1692, "corner": 1693, "background": 1694, "balance": 1695, "pirate": 1696, "pose": 1697, "memorial": 1698, "lawmakers": 1699, "et": 1700, "spirit": 1701, "complex": 1702, "spark": 1703, "obtain": 1704, "milan": 1705, "equipment": 1706, "bed": 1707, "scandal": 1708, "inc": 1709, "prosecutor": 1710, "scientists": 1711, "update": 1712, "terror": 1713, "highlight": 1714, "commercial": 1715, "conclude": 1716, "bottom": 1717, "violate": 1718, "tennis": 1719, "machine": 1720, "turkish": 1721, "seal": 1722, "section": 1723, "bay": 1724, "anthony": 1725, "spill": 1726, "shape": 1727, "restaurant": 1728, "solution": 1729, "plot": 1730, "gadhafi": 1731, "resolution": 1732, "unable": 1733, "photograph": 1734, "cash": 1735, "possibility": 1736, "location": 1737, "items": 1738, "remark": 1739, "advocate": 1740, "irans": 1741, "veterans": 1742, "ambassador": 1743, "ride": 1744, "profile": 1745, "faith": 1746, "joke": 1747, "male": 1748, "asia": 1749, "ultimately": 1750, "somalia": 1751, "guide": 1752, "owners": 1753, "davis": 1754, "gang": 1755, "extra": 1756, "alert": 1757, "highly": 1758, "pursue": 1759, "illinois": 1760, "samesex": 1761, "debut": 1762, "belong": 1763, "chemical": 1764, "condemn": 1765, "construction": 1766, "larger": 1767, "tire": 1768, "gaza": 1769, "register": 1770, "historic": 1771, "impose": 1772, "suppose": 1773, "disappoint": 1774, "healthy": 1775, "knowledge": 1776, "ceremony": 1777, "via": 1778, "pennsylvania": 1779, "app": 1780, "jet": 1781, "testimony": 1782, "cultural": 1783, "angry": 1784, "louisiana": 1785, "unique": 1786, "patrol": 1787, "warrant": 1788, "smile": 1789, "investment": 1790, "resort": 1791, "definitely": 1792, "seriously": 1793, "unit": 1794, "purpose": 1795, "transport": 1796, "depend": 1797, "actress": 1798, "shake": 1799, "graduate": 1800, "immigrants": 1801, "emotional": 1802, "sky": 1803, "torture": 1804, "rocket": 1805, "rich": 1806, "terrorists": 1807, "baghdad": 1808, "lady": 1809, "apartment": 1810, "hell": 1811, "recommend": 1812, "giant": 1813, "pool": 1814, "charles": 1815, "shelter": 1816, "restore": 1817, "active": 1818, "regular": 1819, "plus": 1820, "representatives": 1821, "peaceful": 1822, "incidents": 1823, "proposal": 1824, "jim": 1825, "quick": 1826, "sun": 1827, "confidence": 1828, "hero": 1829, "seize": 1830, "songs": 1831, "deeply": 1832, "gen": 1833, "adopt": 1834, "license": 1835, "super": 1836, "convince": 1837, "structure": 1838, "libyan": 1839, "explosion": 1840, "videos": 1841, "demonstrate": 1842, "towards": 1843, "publicly": 1844, "alabama": 1845, "bigger": 1846, "edge": 1847, "reaction": 1848, "anger": 1849, "fresh": 1850, "neither": 1851, "increasingly": 1852, "statements": 1853, "trail": 1854, "harry": 1855, "mom": 1856, "division": 1857, "attract": 1858, "nice": 1859, "veteran": 1860, "shots": 1861, "standard": 1862, "anniversary": 1863, "adults": 1864, "waste": 1865, "wide": 1866, "ideas": 1867, "were": 1868, "kilometers": 1869, "negotiations": 1870, "lake": 1871, "commander": 1872, "tap": 1873, "contest": 1874, "muslims": 1875, "tea": 1876, "mount": 1877, "rid": 1878, "praise": 1879, "harm": 1880, "complaint": 1881, "teachers": 1882, "demonstrators": 1883, "mississippi": 1884, "somebody": 1885, "deadly": 1886, "animal": 1887, "privacy": 1888, "mountain": 1889, "widely": 1890, "consumers": 1891, "concert": 1892, "signal": 1893, "tend": 1894, "basic": 1895, "elsewhere": 1896, "swim": 1897, "false": 1898, "marine": 1899, "catholic": 1900, "bird": 1901, "channel": 1902, "invite": 1903, "resolve": 1904, "he": 1905, "apologize": 1906, "b": 1907, "resign": 1908, "medicine": 1909, "devastate": 1910, "income": 1911, "option": 1912, "danger": 1913, "complain": 1914, "expert": 1915, "stag": 1916, "pope": 1917, "possibly": 1918, "sweep": 1919, "poverty": 1920, "native": 1921, "commitment": 1922, "warm": 1923, "label": 1924, "trend": 1925, "artists": 1926, "diplomatic": 1927, "unemployment": 1928, "francisco": 1929, "copy": 1930, "refugees": 1931, "tragedy": 1932, "combine": 1933, "ireland": 1934, "festival": 1935, "jack": 1936, "sundays": 1937, "direction": 1938, "azuz": 1939, "pledge": 1940, "jr": 1941, "easily": 1942, "daughters": 1943, "closer": 1944, "dozen": 1945, "define": 1946, "mohammed": 1947, "advice": 1948, "miami": 1949, "artist": 1950, "controversy": 1951, "fighters": 1952, "longterm": 1953, "found": 1954, "truly": 1955, "toll": 1956, "bob": 1957, "options": 1958, "michigan": 1959, "analysts": 1960, "settle": 1961, "sudan": 1962, "impossible": 1963, "relatives": 1964, "forest": 1965, "ok": 1966, "bowl": 1967, "communications": 1968, "identity": 1969, "tower": 1970, "transition": 1971, "boss": 1972, "glass": 1973, "widespread": 1974, "assist": 1975, "compound": 1976, "raid": 1977, "arsenal": 1978, "founder": 1979, "stock": 1980, "facilities": 1981, "facts": 1982, "ignore": 1983, "quarter": 1984, "flow": 1985, "ford": 1986, "negotiate": 1987, "unless": 1988, "homeland": 1989, "numerous": 1990, "grab": 1991, "circumstances": 1992, "prosecution": 1993, "indeed": 1994, "childrens": 1995, "drill": 1996, "dismiss": 1997, "valley": 1998, "divide": 1999, "rap": 2000, "guarantee": 2001, "opponents": 2002, "houston": 2003, "withdraw": 2004, "boost": 2005, "orleans": 2006, "pentagon": 2007, "era": 2008, "jose": 2009, "passenger": 2010, "bureau": 2011, "fox": 2012, "bury": 2013, "repeatedly": 2014, "baseball": 2015, "summit": 2016, "aboard": 2017, "skin": 2018, "digital": 2019, "undergo": 2020, "representative": 2021, "strength": 2022, "frank": 2023, "pakistans": 2024, "windows": 2025, "colleagues": 2026, "alcohol": 2027, "opportunities": 2028, "surveillance": 2029, "greece": 2030, "activist": 2031, "dominate": 2032, "morgan": 2033, "row": 2034, "inform": 2035, "flu": 2036, "oh": 2037, "crack": 2038, "assume": 2039, "reportedly": 2040, "athletes": 2041, "prisoners": 2042, "g": 2043, "formula": 2044, "commissioner": 2045, "teacher": 2046, "federer": 2047, "cycle": 2048, "disappear": 2049, "nurse": 2050, "cuba": 2051, "alassad": 2052, "smaller": 2053, "hunt": 2054, "oklahoma": 2055, "copyright": 2056, "deploy": 2057, "hospitals": 2058, "abu": 2059, "employee": 2060, "extreme": 2061, "potentially": 2062, "producer": 2063, "generate": 2064, "dinner": 2065, "ben": 2066, "kelly": 2067, "medal": 2068, "desire": 2069, "hillary": 2070, "stretch": 2071, "root": 2072, "negative": 2073, "tensions": 2074, "ballot": 2075, "academy": 2076, "instance": 2077, "grave": 2078, "yemen": 2079, "minority": 2080, "headline": 2081, "confident": 2082, "nadal": 2083, "lock": 2084, "degree": 2085, "expose": 2086, "sight": 2087, "longtime": 2088, "c": 2089, "kevin": 2090, "diego": 2091, "hotels": 2092, "scar": 2093, "loan": 2094, "researchers": 2095, "crown": 2096, "ground": 2097, "evacuate": 2098, "detention": 2099, "sixth": 2100, "kingdom": 2101, "drone": 2102, "scale": 2103, "roughly": 2104, "cia": 2105, "sample": 2106, "convention": 2107, "mile": 2108, "unclear": 2109, "cable": 2110, "racial": 2111, "connecticut": 2112, "infrastructure": 2113, "pitch": 2114, "weigh": 2115, "trap": 2116, "adult": 2117, "roads": 2118, "patient": 2119, "nobody": 2120, "defender": 2121, "argentina": 2122, "equal": 2123, "rely": 2124, "asian": 2125, "implement": 2126, "easier": 2127, "towns": 2128, "demonstrations": 2129, "upset": 2130, "territory": 2131, "virus": 2132, "familiar": 2133, "expensive": 2134, "dad": 2135, "compromise": 2136, "stun": 2137, "smart": 2138, "abandon": 2139, "fiscal": 2140, "internal": 2141, "jordan": 2142, "funeral": 2143, "kenya": 2144, "skills": 2145, "route": 2146, "climb": 2147, "daniel": 2148, "relatively": 2149, "window": 2150, "independence": 2151, "advise": 2152, "text": 2153, "nigeria": 2154, "sale": 2155, "ethnic": 2156, "involvement": 2157, "basis": 2158, "closely": 2159, "plenty": 2160, "govern": 2161, "constitutional": 2162, "illness": 2163, "session": 2164, "rice": 2165, "travelers": 2166, "taylor": 2167, "resident": 2168, "helicopter": 2169, "collection": 2170, "thoughts": 2171, "chain": 2172, "otherwise": 2173, "trigger": 2174, "succeed": 2175, "britains": 2176, "lade": 2177, "pacific": 2178, "comfortable": 2179, "dna": 2180, "solve": 2181, "dramatic": 2182, "hate": 2183, "exit": 2184, "tank": 2185, "cooperation": 2186, "remind": 2187, "object": 2188, "prior": 2189, "citizen": 2190, "weapon": 2191, "knock": 2192, "ewcom": 2193, "charity": 2194, "unlikely": 2195, "w": 2196, "strip": 2197, "fort": 2198, "brazilian": 2199, "guests": 2200, "chase": 2201, "aviation": 2202, "analyst": 2203, "theater": 2204, "eric": 2205, "youtube": 2206, "speaker": 2207, "mph": 2208, "shoe": 2209, "generally": 2210, "resume": 2211, "tourists": 2212, "reward": 2213, "bail": 2214, "nasa": 2215, "bp": 2216, "cairo": 2217, "client": 2218, "consumer": 2219, "anderson": 2220, "stem": 2221, "sustain": 2222, "afford": 2223, "alternative": 2224, "liverpool": 2225, "encounter": 2226, "reference": 2227, "comedy": 2228, "aside": 2229, "basketball": 2230, "innocent": 2231, "vow": 2232, "explore": 2233, "sad": 2234, "calm": 2235, "presidency": 2236, "freeze": 2237, "appropriate": 2238, "tokyo": 2239, "invest": 2240, "amnesty": 2241, "palace": 2242, "tennessee": 2243, "vision": 2244, "garden": 2245, "regions": 2246, "survivors": 2247, "highway": 2248, "soccer": 2249, "zimmerman": 2250, "maryland": 2251, "minor": 2252, "alongside": 2253, "missouri": 2254, "golden": 2255, "canadian": 2256, "sarah": 2257, "analysis": 2258, "apart": 2259, "headquarter": 2260, "midfielder": 2261, "embrace": 2262, "legacy": 2263, "estate": 2264, "airports": 2265, "nfl": 2266, "triumph": 2267, "examine": 2268, "larry": 2269, "approval": 2270, "birthday": 2271, "memory": 2272, "satellite": 2273, "mubarak": 2274, "engine": 2275, "should": 2276, "elizabeth": 2277, "africanamerican": 2278, "distance": 2279, "planet": 2280, "cap": 2281, "mary": 2282, "tech": 2283, "divorce": 2284, "unusual": 2285, "circuit": 2286, "capacity": 2287, "moscow": 2288, "vast": 2289, "afraid": 2290, "winners": 2291, "unfortunately": 2292, "lewis": 2293, "duty": 2294, "wrap": 2295, "select": 2296, "vegas": 2297, "celebrity": 2298, "donate": 2299, "wild": 2300, "wire": 2301, "democrat": 2302, "armstrong": 2303, "carter": 2304, "profit": 2305, "drama": 2306, "talent": 2307, "gap": 2308, "originally": 2309, "editor": 2310, "mitt": 2311, "appoint": 2312, "discussion": 2313, "chavez": 2314, "plastic": 2315, "heavily": 2316, "brian": 2317, "conviction": 2318, "institutions": 2319, "viewers": 2320, "maria": 2321, "counsel": 2322, "incredible": 2323, "andrew": 2324, "electricity": 2325, "guess": 2326, "sail": 2327, "permit": 2328, "distribute": 2329, "typically": 2330, "sick": 2331, "philadelphia": 2332, "overcome": 2333, "bottle": 2334, "tim": 2335, "intense": 2336, "iowa": 2337, "religion": 2338, "overwhelm": 2339, "arabia": 2340, "reporter": 2341, "classic": 2342, "deficit": 2343, "except": 2344, "socalled": 2345, "consequences": 2346, "unlike": 2347, "mens": 2348, "theme": 2349, "reputation": 2350, "sector": 2351, "lebanon": 2352, "stake": 2353, "ten": 2354, "stability": 2355, "sandy": 2356, "verdict": 2357, "fraud": 2358, "las": 2359, "pregnant": 2360, "wonderful": 2361, "islam": 2362, "prevention": 2363, "scream": 2364, "missile": 2365, "feed": 2366, "argument": 2367, "ray": 2368, "inter": 2369, "materials": 2370, "pray": 2371, "djokovic": 2372, "campus": 2373, "rural": 2374, "specifically": 2375, "repair": 2376, "hamas": 2377, "actors": 2378, "squad": 2379, "ad": 2380, "submit": 2381, "crazy": 2382, "rebuild": 2383, "apparent": 2384, "stronger": 2385, "marijuana": 2386, "dedicate": 2387, "sink": 2388, "dutch": 2389, "fewer": 2390, "chair": 2391, "print": 2392, "offensive": 2393, "perry": 2394, "writer": 2395, "priority": 2396, "wing": 2397, "rumor": 2398, "wilson": 2399, "prefer": 2400, "occupy": 2401, "firefighters": 2402, "authorize": 2403, "indictment": 2404, "teen": 2405, "endure": 2406, "nationwide": 2407, "fifa": 2408, "species": 2409, "vacation": 2410, "function": 2411, "eliminate": 2412, "overseas": 2413, "temporary": 2414, "locations": 2415, "silver": 2416, "amendment": 2417, "doors": 2418, "core": 2419, "manufacture": 2420, "quake": 2421, "e": 2422, "restaurants": 2423, "cameras": 2424, "plea": 2425, "split": 2426, "allen": 2427, "assembly": 2428, "ireport": 2429, "riot": 2430, "tens": 2431, "maximum": 2432, "strengthen": 2433, "miller": 2434, "andy": 2435, "familys": 2436, "corps": 2437, "symptoms": 2438, "here": 2439, "behalf": 2440, "dialogue": 2441, "jewish": 2442, "occasion": 2443, "sponsor": 2444, "unknown": 2445, "temperatures": 2446, "nights": 2447, "code": 2448, "conservatives": 2449, "agenda": 2450, "liberal": 2451, "button": 2452, "pace": 2453, "bull": 2454, "conspiracy": 2455, "disorder": 2456, "sue": 2457, "officially": 2458, "outbreak": 2459, "halt": 2460, "vessel": 2461, "apps": 2462, "folks": 2463, "mandate": 2464, "koreas": 2465, "nomination": 2466, "uniform": 2467, "joseph": 2468, "senator": 2469, "destruction": 2470, "jurors": 2471, "discovery": 2472, "palin": 2473, "ipad": 2474, "fame": 2475, "explode": 2476, "platform": 2477, "egypts": 2478, "slay": 2479, "revenue": 2480, "michelle": 2481, "oscar": 2482, "militant": 2483, "prix": 2484, "santa": 2485, "complicate": 2486, "coffee": 2487, "worker": 2488, "lt": 2489, "permanent": 2490, "investigations": 2491, "accusations": 2492, "\u00e2": 2493, "tradition": 2494, "bayern": 2495, "tackle": 2496, "ahmed": 2497, "transcript": 2498, "henry": 2499, "accompany": 2500, "lucky": 2501, "motion": 2502, "scenes": 2503, "departments": 2504, "degrees": 2505, "basically": 2506, "adam": 2507, "outrage": 2508, "sorry": 2509, "tuesdays": 2510, "anywhere": 2511, "tiny": 2512, "suddenly": 2513, "importance": 2514, "foster": 2515, "abroad": 2516, "wimbledon": 2517, "shoulder": 2518, "saturdays": 2519, "remote": 2520, "export": 2521, "tonight": 2522, "unrest": 2523, "outcome": 2524, "susan": 2525, "branch": 2526, "observers": 2527, "variety": 2528, "massacre": 2529, "initiative": 2530, "communication": 2531, "cooperate": 2532, "tornado": 2533, "busy": 2534, "moon": 2535, "draft": 2536, "abortion": 2537, "recession": 2538, "everywhere": 2539, "corporate": 2540, "software": 2541, "telephone": 2542, "louis": 2543, "breathe": 2544, "recruit": 2545, "crucial": 2546, "await": 2547, "nonprofit": 2548, "creative": 2549, "ease": 2550, "cheer": 2551, "unions": 2552, "displace": 2553, "sheriff": 2554, "breast": 2555, "clients": 2556, "senators": 2557, "quiet": 2558, "sri": 2559, "frustrate": 2560, "anybody": 2561, "tehran": 2562, "user": 2563, "roof": 2564, "motivate": 2565, "rick": 2566, "politically": 2567, "shore": 2568, "tony": 2569, "offices": 2570, "latin": 2571, "highprofile": 2572, "alex": 2573, "taste": 2574, "laura": 2575, "penn": 2576, "forever": 2577, "kinds": 2578, "reagan": 2579, "bike": 2580, "portion": 2581, "cameron": 2582, "minnesota": 2583, "spy": 2584, "v": 2585, "tiger": 2586, "apples": 2587, "memories": 2588, "luxury": 2589, "auction": 2590, "totally": 2591, "react": 2592, "strongly": 2593, "patrick": 2594, "upcoming": 2595, "confront": 2596, "grace": 2597, "pattern": 2598, "peak": 2599, "casualties": 2600, "latino": 2601, "greek": 2602, "dubai": 2603, "j": 2604, "northeast": 2605, "observe": 2606, "metal": 2607, "stream": 2608, "hat": 2609, "biden": 2610, "download": 2611, "debris": 2612, "personally": 2613, "documentary": 2614, "communist": 2615, "advertise": 2616, "teens": 2617, "episode": 2618, "lincoln": 2619, "heroes": 2620, "restrictions": 2621, "terrible": 2622, "orange": 2623, "bet": 2624, "competitive": 2625, "appreciate": 2626, "electric": 2627, "wash": 2628, "adviser": 2629, "overnight": 2630, "colombia": 2631, "ted": 2632, "fin": 2633, "persons": 2634, "dry": 2635, "journal": 2636, "philippines": 2637, "ads": 2638, "farmers": 2639, "phillips": 2640, "khan": 2641, "marathon": 2642, "urban": 2643, "therefore": 2644, "downtown": 2645, "diagnose": 2646, "provision": 2647, "islamist": 2648, "euro": 2649, "actual": 2650, "cooper": 2651, "erupt": 2652, "stable": 2653, "technical": 2654, "southwest": 2655, "circle": 2656, "switch": 2657, "load": 2658, "explosives": 2659, "northwest": 2660, "vital": 2661, "regulations": 2662, "strategic": 2663, "studio": 2664, "clinic": 2665, "regardless": 2666, "yesterday": 2667, "na": 2668, "desert": 2669, "ski": 2670, "globe": 2671, "dan": 2672, "mohamed": 2673, "harder": 2674, "steven": 2675, "extraordinary": 2676, "seventh": 2677, "ed": 2678, "opponent": 2679, "cabinet": 2680, "jason": 2681, "retain": 2682, "empty": 2683, "kansas": 2684, "transform": 2685, "violations": 2686, "eu": 2687, "normally": 2688, "tsunami": 2689, "differences": 2690, "thailand": 2691, "regularly": 2692, "correspondent": 2693, "contrast": 2694, "depression": 2695, "boom": 2696, "tourism": 2697, "hiv": 2698, "tent": 2699, "android": 2700, "arguments": 2701, "vietnam": 2702, "prospect": 2703, "prosecute": 2704, "zero": 2705, "nancy": 2706, "clark": 2707, "mouth": 2708, "myanmar": 2709, "novel": 2710, "irish": 2711, "musical": 2712, "wisconsin": 2713, "joy": 2714, "funny": 2715, "beauty": 2716, "killer": 2717, "tragic": 2718, "atmosphere": 2719, "speculation": 2720, "defendants": 2721, "brotherhood": 2722, "atlantic": 2723, "communicate": 2724, "castro": 2725, "cricket": 2726, "uprise": 2727, "teenager": 2728, "regret": 2729, "rome": 2730, "goalkeeper": 2731, "chamber": 2732, "tribute": 2733, "rob": 2734, "slip": 2735, "units": 2736, "obvious": 2737, "palestinians": 2738, "slightly": 2739, "oversee": 2740, "anymore": 2741, "hopefully": 2742, "solar": 2743, "bone": 2744, "tropical": 2745, "wildlife": 2746, "rifle": 2747, "indiana": 2748, "damascus": 2749, "alaska": 2750, "gary": 2751, "stephen": 2752, "pet": 2753, "violation": 2754, "teammate": 2755, "prohibit": 2756, "entirely": 2757, "carbon": 2758, "organizers": 2759, "goods": 2760, "discrimination": 2761, "elements": 2762, "followers": 2763, "matt": 2764, "settlement": 2765, "employ": 2766, "manhattan": 2767, "proper": 2768, "del": 2769, "bully": 2770, "hack": 2771, "had": 2772, "tomorrow": 2773, "girlfriend": 2774, "fridays": 2775, "newspapers": 2776, "gross": 2777, "alliance": 2778, "columbia": 2779, "zealand": 2780, "preliminary": 2781, "shirt": 2782, "vulnerable": 2783, "flame": 2784, "moderate": 2785, "cbs": 2786, "legitimate": 2787, "southeast": 2788, "surge": 2789, "educate": 2790, "cat": 2791, "possession": 2792, "reply": 2793, "crackdown": 2794, "impressive": 2795, "ireportcom": 2796, "finger": 2797, "relationships": 2798, "essential": 2799, "preserve": 2800, "barbara": 2801, "neck": 2802, "moore": 2803, "kabul": 2804, "egg": 2805, "juan": 2806, "cloud": 2807, "category": 2808, "sacrifice": 2809, "hundred": 2810, "arrival": 2811, "execute": 2812, "somali": 2813, "effectively": 2814, "motor": 2815, "rail": 2816, "wednesdays": 2817, "awareness": 2818, "crush": 2819, "wealth": 2820, "shiite": 2821, "expense": 2822, "prominent": 2823, "necessarily": 2824, "silence": 2825, "bloody": 2826, "shout": 2827, "computers": 2828, "africas": 2829, "mandela": 2830, "roger": 2831, "clock": 2832, "procedures": 2833, "nick": 2834, "pending": 2835, "thus": 2836, "nominee": 2837, "perspective": 2838, "infection": 2839, "punish": 2840, "roberts": 2841, "complaints": 2842, "sisters": 2843, "grade": 2844, "brutal": 2845, "honest": 2846, "dig": 2847, "chant": 2848, "championships": 2849, "faster": 2850, "strain": 2851, "slowly": 2852, "enemy": 2853, "fda": 2854, "mountains": 2855, "kerry": 2856, "romneys": 2857, "justices": 2858, "punishment": 2859, "mosque": 2860, "choices": 2861, "echo": 2862, "peninsula": 2863, "probation": 2864, "arts": 2865, "russias": 2866, "quit": 2867, "mail": 2868, "sensitive": 2869, "refugee": 2870, "judicial": 2871, "tribal": 2872, "intervention": 2873, "sgt": 2874, "electronic": 2875, "rio": 2876, "pride": 2877, "elite": 2878, "ivory": 2879, "bind": 2880, "blaze": 2881, "frame": 2882, "literally": 2883, "somewhere": 2884, "nevada": 2885, "netherlands": 2886, "lunch": 2887, "newly": 2888, "reopen": 2889, "islamabad": 2890, "swing": 2891, "dallas": 2892, "nba": 2893, "enormous": 2894, "yellow": 2895, "administrations": 2896, "counter": 2897, "wheel": 2898, "passion": 2899, "vaccine": 2900, "aggressive": 2901, "tsa": 2902, "cocaine": 2903, "assure": 2904, "retirement": 2905, "israels": 2906, "greg": 2907, "permission": 2908, "indias": 2909, "forecast": 2910, "isolate": 2911, "tape": 2912, "coup": 2913, "knox": 2914, "comfort": 2915, "inmates": 2916, "kings": 2917, "convert": 2918, "capable": 2919, "rafael": 2920, "visa": 2921, "affidavit": 2922, "swiss": 2923, "dump": 2924, "concept": 2925, "toy": 2926, "childhood": 2927, "scientific": 2928, "investors": 2929, "currency": 2930, "sexually": 2931, "remarkable": 2932, "nobel": 2933, "bell": 2934, "legs": 2935, "reverse": 2936, "boehner": 2937, "partnership": 2938, "carlos": 2939, "percentage": 2940, "approximately": 2941, "frequently": 2942, "detainees": 2943, "typical": 2944, "inquiry": 2945, "heritage": 2946, "nelson": 2947, "disclose": 2948, "phase": 2949, "meat": 2950, "lessons": 2951, "kentucky": 2952, "holder": 2953, "jennifer": 2954, "mar": 2955, "jonathan": 2956, "generations": 2957, "syrias": 2958, "friendly": 2959, "readers": 2960, "sandusky": 2961, "diet": 2962, "whale": 2963, "helicopters": 2964, "donations": 2965, "footage": 2966, "thompson": 2967, "hispanic": 2968, "broad": 2969, "gear": 2970, "faa": 2971, "routine": 2972, "participants": 2973, "rig": 2974, "humans": 2975, "detroit": 2976, "explosive": 2977, "humanity": 2978, "thursdays": 2979, "courtroom": 2980, "dc": 2981, "indonesia": 2982, "karzai": 2983, "nominate": 2984, "spains": 2985, "morsy": 2986, "capitol": 2987, "terry": 2988, "alan": 2989, "ancient": 2990, "eighth": 2991, "legend": 2992, "cells": 2993, "comprehensive": 2994, "roles": 2995, "unprecedented": 2996, "gray": 2997, "enable": 2998, "fat": 2999, "breach": 3000, "stimulus": 3001, "usa": 3002, "coastal": 3003, "tons": 3004, "medicare": 3005, "manner": 3006, "reid": 3007, "moral": 3008, "criminals": 3009, "vatican": 3010, "bless": 3011, "hamilton": 3012, "aftermath": 3013, "tourist": 3014, "substitute": 3015, "twin": 3016, "governors": 3017, "weak": 3018, "seattle": 3019, "renew": 3020, "probe": 3021, "wine": 3022, "radical": 3023, "fatal": 3024, "upper": 3025, "oldest": 3026, "jeff": 3027, "flash": 3028, "electoral": 3029, "spotlight": 3030, "enforce": 3031, "christopher": 3032, "reelection": 3033, "restrict": 3034, "solutions": 3035, "desperate": 3036, "judgment": 3037, "odds": 3038, "discussions": 3039, "assets": 3040, "consistent": 3041, "inspiration": 3042, "bright": 3043, "sunni": 3044, "gunman": 3045, "missiles": 3046, "incredibly": 3047, "chaos": 3048, "celebrities": 3049, "pour": 3050, "switzerland": 3051, "emphasize": 3052, "adventure": 3053, "successfully": 3054, "craft": 3055, "knight": 3056, "significantly": 3057, "disappearance": 3058, "ronaldo": 3059, "mondays": 3060, "accomplish": 3061, "cuban": 3062, "caution": 3063, "iconic": 3064, "stroke": 3065, "walker": 3066, "illegally": 3067, "gender": 3068, "hail": 3069, "executives": 3070, "pump": 3071, "formal": 3072, "alarm": 3073, "drag": 3074, "statistics": 3075, "victoria": 3076, "finals": 3077, "extent": 3078, "wood": 3079, "anchor": 3080, "factory": 3081, "shark": 3082, "yacht": 3083, "fleet": 3084, "thrill": 3085, "guest": 3086, "insurgents": 3087, "destination": 3088, "federation": 3089, "magnitude": 3090, "ultimate": 3091, "howard": 3092, "flower": 3093, "industrial": 3094, "spell": 3095, "designer": 3096, "shuttle": 3097, "wag": 3098, "attach": 3099, "xinhua": 3100, "lord": 3101, "revolutionary": 3102, "tripoli": 3103, "homeless": 3104, "fighter": 3105, "combination": 3106, "properly": 3107, "ac": 3108, "delhi": 3109, "fantastic": 3110, "bahrain": 3111, "float": 3112, "beer": 3113, "reasonable": 3114, "affair": 3115, "enhance": 3116, "soviet": 3117, "unveil": 3118, "zimbabwe": 3119, "mask": 3120, "usual": 3121, "transplant": 3122, "greet": 3123, "villages": 3124, "detect": 3125, "invasion": 3126, 