{"<PAD>": 0, "<start>": 1, "<end>": 2, "say": 3, "new": 4, "us": 5, "people": 6, "police": 7, "one": 8, "two": 9, "kill": 10, "take": 11, "first": 12, "not": 13, "make": 14, "president": 15, "report": 16, "state": 17, "world": 18, "find": 19, "years": 20, "use": 21, "win": 22, "show": 23, "obama": 24, "last": 25, "call": 26, "time": 27, "also": 28, "year": 29, "help": 30, "group": 31, "could": 32, "go": 33, "charge": 34, "get": 35, "attack": 36, "three": 37, "government": 38, "home": 39, "million": 40, "would": 41, "come": 42, "officials": 43, "work": 44, "since": 45, "want": 46, "plan": 47, "official": 48, "die": 49, "man": 50, "open": 51, "include": 52, "former": 53, "court": 54, "death": 55, "face": 56, "may": 57, "arrest": 58, "lead": 59, "second": 60, "play": 61, "tell": 62, "beat": 63, "give": 64, "leave": 65, "many": 66, "city": 67, "house": 68, "yearold": 69, "shoot": 70, "set": 71, "case": 72, "see": 73, "authorities": 74, "team": 75, "four": 76, "suspect": 77, "cnn": 78, "family": 79, "day": 80, "unite": 81, "fire": 82, "south": 83, "hold": 84, "force": 85, "need": 86, "right": 87, "week": 88, "accuse": 89, "top": 90, "know": 91, "back": 92, "military": 93, "claim": 94, "company": 95, "try": 96, "game": 97, "part": 98, "still": 99, "change": 100, "issue": 101, "meet": 102, "release": 103, "place": 104, "move": 105, "end": 106, "live": 107, "women": 108, "rule": 109, "minister": 110, "champion": 111, "start": 112, "children": 113, "security": 114, "like": 115, "return": 116, "war": 117, "record": 118, "school": 119, "become": 120, "test": 121, "run": 122, "fight": 123, "life": 124, "is": 125, "star": 126, "lose": 127, "expect": 128, "national": 129, "cup": 130, "american": 131, "talk": 132, "least": 133, "vote": 134, "hit": 135, "international": 136, "party": 137, "news": 138, "next": 139, "do": 140, "media": 141, "five": 142, "film": 143, "remain": 144, "support": 145, "china": 146, "offer": 147, "race": 148, "body": 149, "days": 150, "health": 151, "look": 152, "north": 153, "dead": 154, "miss": 155, "service": 156, "drug": 157, "final": 158, "point": 159, "woman": 160, "season": 161, "league": 162, "sunday": 163, "name": 164, "deal": 165, "law": 166, "believe": 167, "officer": 168, "monday": 169, "men": 170, "among": 171, "ask": 172, "head": 173, "crash": 174, "bomb": 175, "because": 176, "murder": 177, "judge": 178, "third": 179, "power": 180, "friday": 181, "must": 182, "another": 183, "question": 184, "title": 185, "write": 186, "public": 187, "leader": 188, "score": 189, "pay": 190, "mother": 191, "begin": 192, "york": 193, "un": 194, "protest": 195, "program": 196, "match": 197, "think": 198, "follow": 199, "month": 200, "job": 201, "others": 202, "leaders": 203, "british": 204, "build": 205, "country": 206, "th": 207, "air": 208, "john": 209, "bill": 210, "number": 211, "sign": 212, "near": 213, "visit": 214, "send": 215, "keep": 216, "club": 217, "violence": 218, "students": 219, "saturday": 220, "political": 221, "troop": 222, "six": 223, "flight": 224, "real": 225, "tuesday": 226, "tour": 227, "high": 228, "break": 229, "way": 230, "strike": 231, "victims": 232, "seek": 233, "white": 234, "continue": 235, "injure": 236, "father": 237, "draw": 238, "sentence": 239, "members": 240, "train": 241, "video": 242, "spokesman": 243, "months": 244, "close": 245, "ban": 246, "best": 247, "car": 248, "will": 249, "reach": 250, "water": 251, "allow": 252, "put": 253, "wednesday": 254, "money": 255, "cut": 256, "chief": 257, "without": 258, "hear": 259, "percent": 260, "spend": 261, "bring": 262, "thursday": 263, "order": 264, "warn": 265, "david": 266, "hospital": 267, "incident": 268, "fan": 269, "allege": 270, "around": 271, "campaign": 272, "share": 273, "good": 274, "act": 275, "turn": 276, "defense": 277, "mark": 278, "attorney": 279, "iran": 280, "soldier": 281, "suffer": 282, "deny": 283, "announce": 284, "doctor": 285, "federal": 286, "iraq": 287, "victory": 288, "appear": 289, "center": 290, "stop": 291, "major": 292, "wife": 293, "involve": 294, "prison": 295, "americans": 296, "create": 297, "travel": 298, "michael": 299, "care": 300, "action": 301, "oil": 302, "prime": 303, "search": 304, "several": 305, "africa": 306, "french": 307, "lawyer": 308, "plane": 309, "office": 310, "launch": 311, "trial": 312, "rise": 313, "target": 314, "free": 315, "source": 316, "gun": 317, "defeat": 318, "side": 319, "aid": 320, "election": 321, "area": 322, "grow": 323, "gop": 324, "receive": 325, "recent": 326, "storm": 327, "london": 328, "post": 329, "young": 330, "early": 331, "long": 332, "system": 333, "chinese": 334, "behind": 335, "provide": 336, "afghanistan": 337, "control": 338, "human": 339, "key": 340, "child": 341, "parent": 342, "nations": 343, "book": 344, "tv": 345, "ship": 346, "players": 347, "food": 348, "hes": 349, "france": 350, "event": 351, "japan": 352, "much": 353, "west": 354, "investigation": 355, "consider": 356, "study": 357, "big": 358, "son": 359, "well": 360, "facebook": 361, "hop": 362, "feature": 363, "coach": 364, "join": 365, "site": 366, "raise": 367, "pakistan": 368, "base": 369, "park": 370, "concern": 371, "social": 372, "line": 373, "past": 374, "phone": 375, "stay": 376, "challenge": 377, "weeks": 378, "host": 379, "bank": 380, "night": 381, "california": 382, "billion": 383, "list": 384, "black": 385, "increase": 386, "fail": 387, "eight": 388, "even": 389, "opposition": 390, "guilty": 391, "economic": 392, "march": 393, "convict": 394, "appeal": 395, "korea": 396, "manchester": 397, "later": 398, "result": 399, "rebel": 400, "round": 401, "nearly": 402, "speak": 403, "age": 404, "sell": 405, "agency": 406, "decision": 407, "role": 408, "kid": 409, "florida": 410, "foreign": 411, "sport": 412, "abuse": 413, "across": 414, "mexico": 415, "student": 416, "history": 417, "fear": 418, "countries": 419, "serve": 420, "stand": 421, "workers": 422, "department": 423, "love": 424, "protesters": 425, "due": 426, "al": 427, "never": 428, "damage": 429, "project": 430, "land": 431, "condition": 432, "seven": 433, "european": 434, "away": 435, "investigate": 436, "fall": 437, "comment": 438, "carry": 439, "syria": 440, "grand": 441, "couple": 442, "market": 443, "focus": 444, "coast": 445, "clinton": 446, "flood": 447, "she": 448, "whether": 449, "fund": 450, "watch": 451, "army": 452, "step": 453, "pass": 454, "experts": 455, "ago": 456, "earlier": 457, "likely": 458, "taliban": 459, "tie": 460, "battle": 461, "deaths": 462, "mean": 463, "economy": 464, "local": 465, "clear": 466, "series": 467, "blame": 468, "texas": 469, "drive": 470, "crew": 471, "thousands": 472, "india": 473, "daughter": 474, "despite": 475, "hours": 476, "uk": 477, "wound": 478, "justice": 479, "nuclear": 480, "obamas": 481, "jackson": 482, "region": 483, "affect": 484, "did": 485, "worlds": 486, "red": 487, "martin": 488, "washington": 489, "career": 490, "expert": 491, "romney": 492, "confirm": 493, "girl": 494, "cost": 495, "border": 496, "winner": 497, "accord": 498, "online": 499, "witness": 500, "late": 501, "airport": 502, "football": 503, "african": 504, "tax": 505, "are": 506, "america": 507, "business": 508, "madrid": 509, "england": 510, "israel": 511, "daily": 512, "drop": 513, "general": 514, "senate": 515, "possible": 516, "residents": 517, "twitter": 518, "award": 519, "bush": 520, "january": 521, "reform": 522, "problems": 523, "ahead": 524, "policy": 525, "does": 526, "music": 527, "pm": 528, "feel": 529, "better": 530, "rescue": 531, "husband": 532, "add": 533, "boy": 534, "debate": 535, "june": 536, "finish": 537, "risk": 538, "congress": 539, "safety": 540, "goal": 541, "aim": 542, "player": 543, "arm": 544, "stories": 545, "town": 546, "crisis": 547, "outside": 548, "network": 549, "happen": 550, "jail": 551, "cancer": 552, "hand": 553, "defend": 554, "file": 555, "occur": 556, "weekend": 557, "mayor": 558, "july": 559, "director": 560, "struggle": 561, "link": 562, "fbi": 563, "sex": 564, "space": 565, "barcelona": 566, "price": 567, "prosecutors": 568, "great": 569, "guard": 570, "williams": 571, "fourth": 572, "information": 573, "let": 574, "person": 575, "camp": 576, "jam": 577, "island": 578, "cannot": 579, "medical": 580, "king": 581, "movie": 582, "every": 583, "half": 584, "sit": 585, "future": 586, "schedule": 587, "milan": 588, "learn": 589, "saw": 590, "chelsea": 591, "weapons": 592, "old": 593, "hotel": 594, "english": 595, "urge": 596, "story": 597, "evidence": 598, "attempt": 599, "already": 600, "clash": 601, "pilot": 602, "message": 603, "view": 604, "church": 605, "users": 606, "level": 607, "cover": 608, "university": 609, "secretary": 610, "paul": 611, "document": 612, "passengers": 613, "author": 614, "save": 615, "less": 616, "woods": 617, "threaten": 618, "latest": 619, "baby": 620, "italian": 621, "bear": 622, "east": 623, "community": 624, "victim": 625, "describe": 626, "premier": 627, "estimate": 628, "presidential": 629, "industry": 630, "small": 631, "station": 632, "russia": 633, "image": 634, "google": 635, "russian": 636, "europe": 637, "form": 638, "november": 639, "driver": 640, "australian": 641, "republicans": 642, "buy": 643, "blast": 644, "global": 645, "assault": 646, "photos": 647, "recently": 648, "decide": 649, "girls": 650, "marriage": 651, "san": 652, "democrats": 653, "trip": 654, "legal": 655, "identify": 656, "reveal": 657, "admit": 658, "families": 659, "german": 660, "often": 661, "tournament": 662, "de": 663, "seed": 664, "october": 665, "miles": 666, "store": 667, "civil": 668, "injuries": 669, "popular": 670, "problem": 671, "april": 672, "peace": 673, "agree": 674, "brown": 675, "far": 676, "olympic": 677, "measure": 678, "sen": 679, "board": 680, "cite": 681, "count": 682, "read": 683, "page": 684, "little": 685, "plead": 686, "spain": 687, "supreme": 688, "september": 689, "gas": 690, "term": 691, "experience": 692, "date": 693, "afghan": 694, "nation": 695, "wind": 696, "special": 697, "address": 698, "demand": 699, "december": 700, "apple": 701, "suicide": 702, "goals": 703, "spanish": 704, "have": 705, "poll": 706, "interest": 707, "womens": 708, "heart": 709, "member": 710, "county": 711, "allegedly": 712, "union": 713, "design": 714, "crime": 715, "syrian": 716, "check": 717, "web": 718, "track": 719, "largest": 720, "attend": 721, "hope": 722, "friends": 723, "hundreds": 724, "plant": 725, "ever": 726, "bus": 727, "they": 728, "detail": 729, "weather": 730, "federer": 731, "capital": 732, "allegations": 733, "internet": 734, "burn": 735, "korean": 736, "letter": 737, "fly": 738, "immigration": 739, "process": 740, "gold": 741, "areas": 742, "germany": 743, "treatment": 744, "interview": 745, "george": 746, "captain": 747, "nine": 748, "push": 749, "access": 750, "there": 751, "august": 752, "southern": 753, "promise": 754, "robert": 755, "dog": 756, "elections": 757, "italy": 758, "street": 759, "develop": 760, "stage": 761, "injury": 762, "conflict": 763, "protect": 764, "spot": 765, "indian": 766, "february": 767, "yet": 768, "emergency": 769, "education": 770, "success": 771, "arrive": 772, "i": 773, "hurt": 774, "israeli": 775, "technology": 776, "capture": 777, "gay": 778, "investigators": 779, "northern": 780, "rat": 781, "dispute": 782, "pull": 783, "speech": 784, "cnns": 785, "energy": 786, "recall": 787, "current": 788, "hard": 789, "trade": 790, "cross": 791, "chance": 792, "kidnap": 793, "rival": 794, "voters": 795, "australia": 796, "strong": 797, "different": 798, "pakistani": 799, "qaeda": 800, "manager": 801, "operation": 802, "militants": 803, "barack": 804, "criticize": 805, "nadal": 806, "governor": 807, "ministry": 808, "actor": 809, "almost": 810, "double": 811, "discuss": 812, "suggest": 813, "recover": 814, "chinas": 815, "flee": 816, "album": 817, "research": 818, "administration": 819, "female": 820, "singer": 821, "efforts": 822, "effect": 823, "band": 824, "honor": 825, "brazil": 826, "data": 827, "treat": 828, "lack": 829, "boat": 830, "improve": 831, "benefit": 832, "large": 833, "staff": 834, "airlines": 835, "bad": 836, "crimes": 837, "might": 838, "seem": 839, "enter": 840, "murray": 841, "pick": 842, "la": 843, "complete": 844, "inspire": 845, "threat": 846, "fuel": 847, "gain": 848, "sexual": 849, "middle": 850, "ceo": 851, "toll": 852, "championship": 853, "los": 854, "prize": 855, "traffic": 856, "rock": 857, "important": 858, "transcript": 859, "democratic": 860, "room": 861, "walk": 862, "marry": 863, "prevent": 864, "georgia": 865, "st": 866, "wear": 867, "district": 868, "events": 869, "muslim": 870, "countrys": 871, "avoid": 872, "limit": 873, "grind": 874, "contract": 875, "enough": 876, "full": 877, "require": 878, "reject": 879, "minutes": 880, "private": 881, "candidates": 882, "reduce": 883, "request": 884, "accident": 885, "suspend": 886, "reportedly": 887, "iranian": 888, "seat": 889, "council": 890, "poor": 891, "mission": 892, "delay": 893, "survive": 894, "safe": 895, "biggest": 896, "scene": 897, "refuse": 898, "djokovic": 899, "queen": 900, "model": 901, "remove": 902, "egypt": 903, "disease": 904, "rain": 905, "actress": 906, "card": 907, "reason": 908, "jersey": 909, "criminal": 910, "central": 911, "supporters": 912, "financial": 913, "account": 914, "twice": 915, "serious": 916, "single": 917, "position": 918, "f": 919, "able": 920, "light": 921, "understand": 922, "friend": 923, "summer": 924, "custody": 925, "andy": 926, "rank": 927, "personal": 928, "presidents": 929, "illegal": 930, "gulf": 931, "budget": 932, "together": 933, "amid": 934, "van": 935, "jury": 936, "character": 937, "river": 938, "province": 939, "review": 940, "field": 941, "loss": 942, "statement": 943, "critics": 944, "roger": 945, "along": 946, "within": 947, "brother": 948, "lot": 949, "arsenal": 950, "replace": 951, "response": 952, "prince": 953, "celebrate": 954, "collapse": 955, "culture": 956, "olympics": 957, "mexican": 958, "pressure": 959, "earn": 960, "angeles": 961, "college": 962, "morning": 963, "slam": 964, "quake": 965, "declare": 966, "rape": 967, "green": 968, "inter": 969, "respond": 970, "prepare": 971, "choose": 972, "slay": 973, "voice": 974, "firm": 975, "determine": 976, "kim": 977, "master": 978, "retire": 979, "cancel": 980, "attention": 981, "patients": 982, "boys": 983, "golf": 984, "impact": 985, "activists": 986, "screen": 987, "penalty": 988, "committee": 989, "iraqi": 990, "escape": 991, "bid": 992, "produce": 993, "conduct": 994, "things": 995, "catch": 996, "plot": 997, "rafael": 998, "nato": 999, "sea": 1000, "civilians": 1001, "perform": 1002, "responsibility": 1003, "bayern": 1004, "soon": 1005, "surgery": 1006, "deliver": 1007, "population": 1008, "prosecutor": 1009, "dr": 1010, "saudi": 1011, "william": 1012, "supply": 1013, "rally": 1014, "striker": 1015, "carolina": 1016, "boston": 1017, "similar": 1018, "turkey": 1019, "express": 1020, "always": 1021, "argue": 1022, "straight": 1023, "potential": 1024, "email": 1025, "inside": 1026, "wait": 1027, "qualify": 1028, "britain": 1029, "figure": 1030, "pirate": 1031, "tiger": 1032, "available": 1033, "apologize": 1034, "japanese": 1035, "value": 1036, "richard": 1037, "pope": 1038, "resign": 1039, "intelligence": 1040, "snow": 1041, "debut": 1042, "haiti": 1043, "am": 1044, "destroy": 1045, "probe": 1046, "politics": 1047, "approve": 1048, "greene": 1049, "employees": 1050, "scandal": 1051, "paris": 1052, "crowd": 1053, "cars": 1054, "navy": 1055, "beach": 1056, "extend": 1057, "owner": 1058, "commit": 1059, "art": 1060, "millions": 1061, "republican": 1062, "arab": 1063, "spokeswoman": 1064, "note": 1065, "shock": 1066, "bob": 1067, "huge": 1068, "prix": 1069, "panel": 1070, "contain": 1071, "products": 1072, "analyst": 1073, "embassy": 1074, "terror": 1075, "relate": 1076, "progress": 1077, "accept": 1078, "laws": 1079, "heavy": 1080, "picture": 1081, "box": 1082, "detain": 1083, "disaster": 1084, "total": 1085, "wrong": 1086, "worry": 1087, "pound": 1088, "word": 1089, "discover": 1090, "decline": 1091, "islamic": 1092, "credit": 1093, "bar": 1094, "mobile": 1095, "oppose": 1096, "block": 1097, "lawsuit": 1098, "rep": 1099, "western": 1100, "samesex": 1101, "front": 1102, "wall": 1103, "gather": 1104, "cruise": 1105, "anniversary": 1106, "liverpool": 1107, "class": 1108, "nothing": 1109, "worth": 1110, "really": 1111, "previous": 1112, "trouble": 1113, "paper": 1114, "practice": 1115, "maria": 1116, "situation": 1117, "neighbor": 1118, "propose": 1119, "version": 1120, "eat": 1121, "discussion": 1122, "currently": 1123, "lie": 1124, "hero": 1125, "press": 1126, "today": 1127, "teen": 1128, "spark": 1129, "sales": 1130, "decades": 1131, "spread": 1132, "gov": 1133, "bridge": 1134, "novak": 1135, "cities": 1136, "cell": 1137, "mccain": 1138, "parliament": 1139, "low": 1140, "survey": 1141, "citizens": 1142, "throw": 1143, "highest": 1144, "regime": 1145, "drivers": 1146, "photo": 1147, "libya": 1148, "praise": 1149, "agreement": 1150, "compete": 1151, "curriculum": 1152, "steal": 1153, "suit": 1154, "mass": 1155, "debt": 1156, "organization": 1157, "hurricane": 1158, "course": 1159, "conference": 1160, "operate": 1161, "effort": 1162, "critical": 1163, "leg": 1164, "fifth": 1165, "fell": 1166, "ohio": 1167, "executive": 1168, "hong": 1169, "shop": 1170, "feet": 1171, "you": 1172, "tweet": 1173, "secure": 1174, "pair": 1175, "leak": 1176, "answer": 1177, "sundays": 1178, "arizona": 1179, "rate": 1180, "kennedy": 1181, "tough": 1182, "ice": 1183, "relationship": 1184, "ticket": 1185, "navarrette": 1186, "bin": 1187, "longer": 1188, "lower": 1189, "virginia": 1190, "seize": 1191, "growth": 1192, "jet": 1193, "worst": 1194, "earthquake": 1195, "chris": 1196, "fish": 1197, "jacksons": 1198, "violate": 1199, "display": 1200, "paint": 1201, "fine": 1202, "represent": 1203, "iphone": 1204, "competition": 1205, "todays": 1206, "ac": 1207, "islands": 1208, "agents": 1209, "rest": 1210, "agent": 1211, "movement": 1212, "lee": 1213, "ambassador": 1214, "secret": 1215, "something": 1216, "jones": 1217, "scientists": 1218, "birth": 1219, "jose": 1220, "royal": 1221, "operations": 1222, "climate": 1223, "approach": 1224, "majority": 1225, "argentina": 1226, "sister": 1227, "joe": 1228, "common": 1229, "hour": 1230, "atlanta": 1231, "road": 1232, "tennis": 1233, "relations": 1234, "zelizer": 1235, "testify": 1236, "candidate": 1237, "lawmakers": 1238, "inch": 1239, "conservative": 1240, "monitor": 1241, "prove": 1242, "short": 1243, "fellow": 1244, "fee": 1245, "streets": 1246, "somalia": 1247, "fifa": 1248, "corruption": 1249, "newspaper": 1250, "airline": 1251, "horse": 1252, "famous": 1253, "rare": 1254, "influence": 1255, "brain": 1256, "drink": 1257, "truck": 1258, "cast": 1259, "dozens": 1260, "kong": 1261, "surprise": 1262, "forward": 1263, "activist": 1264, "roll": 1265, "aircraft": 1266, "promote": 1267, "munich": 1268, "gang": 1269, "tip": 1270, "partner": 1271, "idea": 1272, "violent": 1273, "fast": 1274, "vice": 1275, "clean": 1276, "that": 1277, "commission": 1278, "charity": 1279, "sheriff": 1280, "sanction": 1281, "performance": 1282, "davis": 1283, "speed": 1284, "radio": 1285, "expand": 1286, "main": 1287, "sue": 1288, "domestic": 1289, "app": 1290, "bull": 1291, "teens": 1292, "ceremony": 1293, "eye": 1294, "memorial": 1295, "blood": 1296, "map": 1297, "bail": 1298, "journalists": 1299, "museum": 1300, "sixth": 1301, "bond": 1302, "festival": 1303, "farm": 1304, "knowledge": 1305, "publish": 1306, "sons": 1307, "per": 1308, "spill": 1309, "zone": 1310, "explosion": 1311, "ryan": 1312, "anthony": 1313, "evacuate": 1314, "christian": 1315, "policies": 1316, "heat": 1317, "steve": 1318, "difficult": 1319, "connection": 1320, "vow": 1321, "massive": 1322, "brand": 1323, "chicago": 1324, "funeral": 1325, "mine": 1326, "boost": 1327, "fernando": 1328, "vehicle": 1329, "winter": 1330, "foundation": 1331, "predict": 1332, "previously": 1333, "lawyers": 1334, "eu": 1335, "formula": 1336, "peter": 1337, "mom": 1338, "dream": 1339, "thomas": 1340, "sudan": 1341, "table": 1342, "teach": 1343, "threats": 1344, "beijing": 1345, "jr": 1346, "gadhafi": 1347, "bp": 1348, "advocate": 1349, "separate": 1350, "christmas": 1351, "grant": 1352, "drone": 1353, "vettel": 1354, "direct": 1355, "colorado": 1356, "magazine": 1357, "terrorist": 1358, "range": 1359, "analysts": 1360, "worldwide": 1361, "weekly": 1362, "transfer": 1363, "dangerous": 1364, "lift": 1365, "dubai": 1366, "wave": 1367, "raid": 1368, "production": 1369, "society": 1370, "summit": 1371, "senior": 1372, "super": 1373, "muslims": 1374, "rocket": 1375, "religious": 1376, "annual": 1377, "toward": 1378, "remember": 1379, "shut": 1380, "controversial": 1381, "disappear": 1382, "canada": 1383, "newsquiz": 1384, "present": 1385, "hide": 1386, "outbreak": 1387, "marine": 1388, "maintain": 1389, "holiday": 1390, "scott": 1391, "labor": 1392, "positive": 1393, "device": 1394, "customers": 1395, "journalist": 1396, "square": 1397, "seal": 1398, "items": 1399, "spring": 1400, "smith": 1401, "responsible": 1402, "condemn": 1403, "republic": 1404, "someone": 1405, "hill": 1406, "alabama": 1407, "stadium": 1408, "artist": 1409, "semifinal": 1410, "turkish": 1411, "veterans": 1412, "founder": 1413, "owners": 1414, "exercise": 1415, "contact": 1416, "irans": 1417, "development": 1418, "politicians": 1419, "harry": 1420, "factor": 1421, "matter": 1422, "shots": 1423, "prompt": 1424, "higher": 1425, "lewis": 1426, "rap": 1427, "advance": 1428, "egyptian": 1429, "mens": 1430, "wed": 1431, "survivors": 1432, "boss": 1433, "charles": 1434, "worker": 1435, "song": 1436, "sound": 1437, "interior": 1438, "average": 1439, "tensions": 1440, "behavior": 1441, "stone": 1442, "soccer": 1443, "visitors": 1444, "flu": 1445, "miami": 1446, "favorite": 1447, "earth": 1448, "deadly": 1449, "ways": 1450, "johnson": 1451, "undergo": 1452, "nfl": 1453, "fashion": 1454, "movies": 1455, "fit": 1456, "successful": 1457, "passenger": 1458, "encourage": 1459, "enjoy": 1460, "bottom": 1461, "criticism": 1462, "alive": 1463, "website": 1464, "aboard": 1465, "was": 1466, "tool": 1467, "dna": 1468, "sri": 1469, "introduce": 1470, "mental": 1471, "sharapova": 1472, "americas": 1473, "facility": 1474, "torture": 1475, "sale": 1476, "style": 1477, "serie": 1478, "eastern": 1479, "pop": 1480, "everyone": 1481, "alert": 1482, "smoke": 1483, "ready": 1484, "governments": 1485, "reality": 1486, "dutch": 1487, "refugees": 1488, "joint": 1489, "severe": 1490, "lay": 1491, "recovery": 1492, "insurance": 1493, "juventus": 1494, "blow": 1495, "gate": 1496, "asia": 1497, "gaza": 1498, "emerge": 1499, "highlight": 1500, "hospitalize": 1501, "ronaldo": 1502, "vehicles": 1503, "contest": 1504, "animals": 1505, "freedom": 1506, "meter": 1507, "resume": 1508, "welcome": 1509, "mitt": 1510, "videos": 1511, "chairman": 1512, "row": 1513, "pledge": 1514, "ocean": 1515, "terrorism": 1516, "thank": 1517, "faa": 1518, "writer": 1519, "medal": 1520, "oscar": 1521, "kick": 1522, "recognize": 1523, "ii": 1524, "brazilian": 1525, "veteran": 1526, "artists": 1527, "taylor": 1528, "louisiana": 1529, "fair": 1530, "tom": 1531, "crown": 1532, "jump": 1533, "sing": 1534, "deputy": 1535, "century": 1536, "original": 1537, "kind": 1538, "bury": 1539, "apparently": 1540, "heroes": 1541, "status": 1542, "pose": 1543, "handle": 1544, "powerful": 1545, "exchange": 1546, "leadership": 1547, "businesses": 1548, "professor": 1549, "hire": 1550, "ill": 1551, "association": 1552, "appearance": 1553, "volunteer": 1554, "respect": 1555, "insist": 1556, "connect": 1557, "has": 1558, "tornado": 1559, "subject": 1560, "nasa": 1561, "thing": 1562, "coalition": 1563, "finance": 1564, "concert": 1565, "et": 1566, "illness": 1567, "warrant": 1568, "true": 1569, "relief": 1570, "natural": 1571, "ireland": 1572, "oklahoma": 1573, "yemen": 1574, "nigeria": 1575, "unveil": 1576, "angry": 1577, "palestinian": 1578, "favor": 1579, "cuba": 1580, "hall": 1581, "giant": 1582, "reflect": 1583, "instead": 1584, "anyone": 1585, "dress": 1586, "baghdad": 1587, "touch": 1588, "hillary": 1589, "g": 1590, "bag": 1591, "cia": 1592, "chemical": 1593, "fix": 1594, "elect": 1595, "b": 1596, "messi": 1597, "attorneys": 1598, "firefighters": 1599, "tech": 1600, "canadian": 1601, "fda": 1602, "hell": 1603, "hole": 1604, "hollywood": 1605, "elizabeth": 1606, "sebastian": 1607, "daniel": 1608, "sleep": 1609, "alonso": 1610, "significant": 1611, "pentagon": 1612, "patrol": 1613, "chase": 1614, "researchers": 1615, "announcement": 1616, "wimbledon": 1617, "foot": 1618, "amount": 1619, "digital": 1620, "type": 1621, "gift": 1622, "pakistans": 1623, "port": 1624, "swim": 1625, "gunman": 1626, "democracy": 1627, "shelter": 1628, "combat": 1629, "dad": 1630, "vegas": 1631, "resolution": 1632, "hot": 1633, "mistake": 1634, "minute": 1635, "remark": 1636, "dismiss": 1637, "dance": 1638, "serena": 1639, "armstrong": 1640, "shift": 1641, "kenya": 1642, "illinois": 1643, "brothers": 1644, "prisoners": 1645, "cash": 1646, "lady": 1647, "finals": 1648, "native": 1649, "authority": 1650, "comprehension": 1651, "vocabulary": 1652, "happy": 1653, "euro": 1654, "youtube": 1655, "riot": 1656, "privacy": 1657, "frum": 1658, "el": 1659, "divorce": 1660, "ali": 1661, "palin": 1662, "trust": 1663, "everything": 1664, "juan": 1665, "weigh": 1666, "helicopter": 1667, "airports": 1668, "del": 1669, "auction": 1670, "bowl": 1671, "fraud": 1672, "jordan": 1673, "modern": 1674, "historic": 1675, "tear": 1676, "felt": 1677, "mississippi": 1678, "flag": 1679, "nba": 1680, "weight": 1681, "comedy": 1682, "restore": 1683, "overall": 1684, "indicate": 1685, "athletes": 1686, "trap": 1687, "virus": 1688, "opponents": 1689, "immigrants": 1690, "hang": 1691, "adults": 1692, "intend": 1693, "stem": 1694, "package": 1695, "spy": 1696, "trend": 1697, "semifinals": 1698, "anything": 1699, "loan": 1700, "rich": 1701, "legislation": 1702, "explain": 1703, "controversy": 1704, "youth": 1705, "piece": 1706, "tourists": 1707, "television": 1708, "fighters": 1709, "squad": 1710, "ring": 1711, "enforcement": 1712, "engineer": 1713, "profile": 1714, "tottenham": 1715, "apply": 1716, "computer": 1717, "anger": 1718, "incidents": 1719, "bird": 1720, "animal": 1721, "tsa": 1722, "daughters": 1723, "stress": 1724, "sense": 1725, "please": 1726, "fill": 1727, "though": 1728, "avlon": 1729, "engage": 1730, "ball": 1731, "massachusetts": 1732, "libyan": 1733, "winners": 1734, "producer": 1735, "midfielder": 1736, "chavez": 1737, "kevin": 1738, "writers": 1739, "prosecution": 1740, "ignore": 1741, "failure": 1742, "male": 1743, "explore": 1744, "independent": 1745, "strategy": 1746, "citys": 1747, "apps": 1748, "revolution": 1749, "own": 1750, "houston": 1751, "greece": 1752, "unrest": 1753, "choice": 1754, "stick": 1755, "professional": 1756, "ipad": 1757, "immediate": 1758, "fin": 1759, "tropical": 1760, "exist": 1761, "sink": 1762, "amnesty": 1763, "asian": 1764, "abu": 1765, "abduct": 1766, "mcilroy": 1767, "found": 1768, "commander": 1769, "object": 1770, "resort": 1771, "danger": 1772, "mostly": 1773, "sarah": 1774, "opportunity": 1775, "employee": 1776, "recommend": 1777, "yacht": 1778, "decade": 1779, "zealand": 1780, "somali": 1781, "pain": 1782, "whose": 1783, "michigan": 1784, "sometimes": 1785, "tsunami": 1786, "devices": 1787, "ad": 1788, "francisco": 1789, "terrorists": 1790, "drill": 1791, "hamilton": 1792, "demonstrators": 1793, "biden": 1794, "granderson": 1795, "las": 1796, "senators": 1797, "teammate": 1798, "cook": 1799, "proposal": 1800, "ride": 1801, "ntsb": 1802, "false": 1803, "michelle": 1804, "apples": 1805, "science": 1806, "quarterfinals": 1807, "humanitarian": 1808, "relatives": 1809, "tree": 1810, "unclear": 1811, "apartment": 1812, "immediately": 1813, "cricket": 1814, "doubt": 1815, "orleans": 1816, "coverage": 1817, "teachers": 1818, "marathon": 1819, "defender": 1820, "sail": 1821, "triumph": 1822, "clothe": 1823, "systems": 1824, "generation": 1825, "travelers": 1826, "mix": 1827, "attract": 1828, "tea": 1829, "pga": 1830, "steven": 1831, "withdraw": 1832, "civilian": 1833, "engine": 1834, "reopen": 1835, "dark": 1836, "jack": 1837, "adopt": 1838, "championships": 1839, "manage": 1840, "dollars": 1841, "ray": 1842, "satellite": 1843, "documentary": 1844, "transport": 1845, "compare": 1846, "purchase": 1847, "traditional": 1848, "update": 1849, "size": 1850, "mph": 1851, "mike": 1852, "czech": 1853, "fa": 1854, "village": 1855, "fox": 1856, "indictment": 1857, "bay": 1858, "organize": 1859, "camera": 1860, "catholic": 1861, "button": 1862, "quit": 1863, "cristiano": 1864, "myanmar": 1865, "plea": 1866, "rumor": 1867, "ease": 1868, "collect": 1869, "ensure": 1870, "ones": 1871, "restaurant": 1872, "reporter": 1873, "spains": 1874, "louis": 1875, "julian": 1876, "hack": 1877, "sandy": 1878, "activity": 1879, "complex": 1880, "probation": 1881, "larry": 1882, "examine": 1883, "tire": 1884, "gunmen": 1885, "racial": 1886, "literacy": 1887, "equipment": 1888, "songs": 1889, "agencies": 1890, "multiple": 1891, "ally": 1892, "marijuana": 1893, "nearby": 1894, "adam": 1895, "sheriffs": 1896, "slow": 1897, "andrew": 1898, "miller": 1899, "mandela": 1900, "unknown": 1901, "bundesliga": 1902, "resident": 1903, "alcohol": 1904, "route": 1905, "net": 1906, "teacher": 1907, "rice": 1908, "ability": 1909, "halt": 1910, "senator": 1911, "grave": 1912, "surface": 1913, "rather": 1914, "sure": 1915, "harm": 1916, "obeidallah": 1917, "donate": 1918, "guy": 1919, "construction": 1920, "stab": 1921, "alex": 1922, "britains": 1923, "plus": 1924, "fame": 1925, "machine": 1926, "temperatures": 1927, "lionel": 1928, "joke": 1929, "profit": 1930, "divide": 1931, "via": 1932, "mount": 1933, "ferrari": 1934, "diego": 1935, "eric": 1936, "pacific": 1937, "castro": 1938, "constitution": 1939, "gen": 1940, "solar": 1941, "facts": 1942, "extra": 1943, "communities": 1944, "cdc": 1945, "extreme": 1946, "jason": 1947, "spaniard": 1948, "abandon": 1949, "transplant": 1950, "childrens": 1951, "tackle": 1952, "protection": 1953, "moscow": 1954, "property": 1955, "advice": 1956, "tribute": 1957, "stag": 1958, "moment": 1959, "surveillance": 1960, "minor": 1961, "hunt": 1962, "rick": 1963, "penn": 1964, "material": 1965, "ghitis": 1966, "conspiracy": 1967, "homeless": 1968, "swiss": 1969, "killer": 1970, "older": 1971, "lade": 1972, "rebuild": 1973, "hotels": 1974, "complain": 1975, "philippines": 1976, "inmates": 1977, "moore": 1978, "blaze": 1979, "arabia": 1980, "tap": 1981, "congressional": 1982, "morgan": 1983, "mourinho": 1984, "species": 1985, "ruben": 1986, "participate": 1987, "missile": 1988, "certain": 1989, "physical": 1990, "hate": 1991, "victoria": 1992, "impose": 1993, "vessel": 1994, "poverty": 1995, "pole": 1996, "blue": 1997, "qatar": 1998, "ongoing": 1999, "perry": 2000, "ford": 2001, "classic": 2002, "baseball": 2003, "tony": 2004, "ads": 2005, "frank": 2006, "identity": 2007, "portugal": 2008, "estate": 2009, "conviction": 2010, "easy": 2011, "nonprofit": 2012, "c": 2013, "transition": 2014, "mubarak": 2015, "explode": 2016, "mountain": 2017, "nominate": 2018, "viewers": 2019, "putin": 2020, "karzai": 2021, "thailand": 2022, "quickly": 2023, "mind": 2024, "nurse": 2025, "massacre": 2026, "offensive": 2027, "normal": 2028, "cameron": 2029, "rush": 2030, "cocaine": 2031, "healthy": 2032, "ground": 2033, "longterm": 2034, "ted": 2035, "rio": 2036, "balance": 2037, "compound": 2038, "palace": 2039, "dominate": 2040, "islamist": 2041, "affiliate": 2042, "beyond": 2043, "ivory": 2044, "language": 2045, "romneys": 2046, "crack": 2047, "displace": 2048, "villa": 2049, "bomber": 2050, "license": 2051, "belong": 2052, "commercial": 2053, "freeze": 2054, "bully": 2055, "devastate": 2056, "dean": 2057, "hamas": 2058, "regional": 2059, "difference": 2060, "quality": 2061, "color": 2062, "reporters": 2063, "alternative": 2064, "waste": 2065, "presence": 2066, "chain": 2067, "casey": 2068, "entire": 2069, "advise": 2070, "jim": 2071, "birthday": 2072, "blog": 2073, "mexicos": 2074, "shuttle": 2075, "dortmund": 2076, "establish": 2077, "detainees": 2078, "fake": 2079, "quarter": 2080, "pregnant": 2081, "younger": 2082, "diagnose": 2083, "signal": 2084, "gap": 2085, "fun": 2086, "bite": 2087, "hair": 2088, "deploy": 2089, "indict": 2090, "tennessee": 2091, "legend": 2092, "connecticut": 2093, "personnel": 2094, "alone": 2095, "advantage": 2096, "stable": 2097, "basketball": 2098, "testimony": 2099, "period": 2100, "fastest": 2101, "journey": 2102, "tokyo": 2103, "deep": 2104, "tragedy": 2105, "lake": 2106, "valencia": 2107, "reward": 2108, "register": 2109, "valley": 2110, "forest": 2111, "nominations": 2112, "trigger": 2113, "environmental": 2114, "speaker": 2115, "knox": 2116, "joseph": 2117, "greek": 2118, "nobel": 2119, "verdict": 2120, "bahrain": 2121, "lohan": 2122, "congo": 2123, "hospitals": 2124, "product": 2125, "novel": 2126, "contribute": 2127, "primary": 2128, "ethnic": 2129, "readers": 2130, "consumers": 2131, "task": 2132, "seriously": 2133, "perfect": 2134, "surround": 2135, "cold": 2136, "photographer": 2137, "complaint": 2138, "carlos": 2139, "refugee": 2140, "missouri": 2141, "ideas": 2142, "adult": 2143, "label": 2144, "boeing": 2145, "split": 2146, "exit": 2147, "depression": 2148, "root": 2149, "active": 2150, "dc": 2151, "robbery": 2152, "genocide": 2153, "warm": 2154, "survivor": 2155, "singapore": 2156, "involvement": 2157, "wild": 2158, "marines": 2159, "truth": 2160, "channel": 2161, "colombia": 2162, "guide": 2163, "girlfriend": 2164, "netherlands": 2165, "widespread": 2166, "approval": 2167, "spirit": 2168, "conservatives": 2169, "shape": 2170, "roma": 2171, "ireport": 2172, "edge": 2173, "iowa": 2174, "parole": 2175, "whale": 2176, "hunger": 2177, "strip": 2178, "consumer": 2179, "unemployment": 2180, "russias": 2181, "pack": 2182, "hiv": 2183, "negotiate": 2184, "cable": 2185, "syrias": 2186, "lz": 2187, "rory": 2188, "options": 2189, "liga": 2190, "abortion": 2191, "farmers": 2192, "shooter": 2193, "transportation": 2194, "feed": 2195, "indias": 2196, "glass": 2197, "settle": 2198, "academy": 2199, "wayne": 2200, "background": 2201, "wake": 2202, "christopher": 2203, "additional": 2204, "audience": 2205, "investment": 2206, "era": 2207, "ten": 2208, "fatal": 2209, "pet": 2210, "derby": 2211, "lanka": 2212, "neighborhood": 2213, "forecast": 2214, "appoint": 2215, "pool": 2216, "stimulus": 2217, "seventh": 2218, "recession": 2219, "reign": 2220, "zimmerman": 2221, "probably": 2222, "bigger": 2223, "mohammed": 2224, "cultural": 2225, "hijack": 2226, "upcoming": 2227, "wonder": 2228, "trail": 2229, "independence": 2230, "stun": 2231, "pennsylvania": 2232, "acknowledge": 2233, "broadcast": 2234, "climb": 2235, "tower": 2236, "crucial": 2237, "govern": 2238, "anderson": 2239, "egypts": 2240, "photograph": 2241, "luxury": 2242, "fort": 2243, "hail": 2244, "standards": 2245, "inquiry": 2246, "overturn": 2247, "path": 2248, "critic": 2249, "should": 2250, "organizations": 2251, "assist": 2252, "episode": 2253, "africas": 2254, "breach": 2255, "discovery": 2256, "crackdown": 2257, "largely": 2258, "zimbabwe": 2259, "smart": 2260, "militant": 2261, "cartel": 2262, "vaccine": 2263, "azarenka": 2264, "floor": 2265, "mourn": 2266, "howard": 2267, "recruit": 2268, "outrage": 2269, "greatest": 2270, "faith": 2271, "shiite": 2272, "repair": 2273, "frances": 2274, "robin": 2275, "hernandez": 2276, "scotland": 2277, "overseas": 2278, "stake": 2279, "homeland": 2280, "delta": 2281, "mosque": 2282, "either": 2283, "roland": 2284, "content": 2285, "latino": 2286, "minnesota": 2287, "lebanon": 2288, "pursue": 2289, "spur": 2290, "palestinians": 2291, "resignation": 2292, "commissioner": 2293, "e": 2294, "settlement": 2295, "windows": 2296, "celebrity": 2297, "tourism": 2298, "activities": 2299, "hn": 2300, "sight": 2301, "boom": 2302, "awareness": 2303, "succeed": 2304, "unit": 2305, "cycle": 2306, "fully": 2307, "lock": 2308, "oldest": 2309, "duty": 2310, "serbia": 2311, "erupt": 2312, "retain": 2313, "henry": 2314, "invite": 2315, "aaron": 2316, "detention": 2317, "debris": 2318, "bennett": 2319, "switch": 2320, "rail": 2321, "upset": 2322, "tape": 2323, "statements": 2324, "afternoon": 2325, "acres": 2326, "export": 2327, "disable": 2328, "tim": 2329, "stretch": 2330, "alaska": 2331, "cuban": 2332, "koreas": 2333, "edward": 2334, "li": 2335, "occupy": 2336, "location": 2337, "gary": 2338, "bike": 2339, "nicolas": 2340, "cool": 2341, "vatican": 2342, "god": 2343, "associate": 2344, "vet": 2345, "worse": 2346, "costa": 2347, "nigerian": 2348, "decisions": 2349, "mar": 2350, "atlantic": 2351, "sun": 2352, "jennifer": 2353, "disappoint": 2354, "silver": 2355, "management": 2356, "peaceful": 2357, "effective": 2358, "organizers": 2359, "crush": 2360, "collection": 2361, "warren": 2362, "overcome": 2363, "cap": 2364, "thrash": 2365, "citizen": 2366, "giants": 2367, "unlikely": 2368, "fewer": 2369, "necessary": 2370, "accusations": 2371, "stephen": 2372, "ben": 2373, "theme": 2374, "deficit": 2375, "caroline": 2376, "typhoon": 2377, "disorder": 2378, "await": 2379, "thai": 2380, "towns": 2381, "initial": 2382, "fighter": 2383, "environment": 2384, "atp": 2385, "whole": 2386, "explosives": 2387, "venezuela": 2388, "achieve": 2389, "jurors": 2390, "sweep": 2391, "strain": 2392, "ferguson": 2393, "forget": 2394, "actors": 2395, "atletico": 2396, "command": 2397, "battery": 2398, "stock": 2399, "ballot": 2400, "compromise": 2401, "saturdays": 2402, "youngest": 2403, "motogp": 2404, "visa": 2405, "vacation": 2406, "northeast": 2407, "designer": 2408, "talent": 2409, "mumbai": 2410, "islam": 2411, "southwest": 2412, "various": 2413, "nelson": 2414, "shark": 2415, "assistant": 2416, "resolve": 2417, "solution": 2418, "politician": 2419, "stanley": 2420, "dallas": 2421, "resources": 2422, "strand": 2423, "notice": 2424, "equal": 2425, "webber": 2426, "repeat": 2427, "editor": 2428, "latinos": 2429, "cairo": 2430, "closer": 2431, "especially": 2432, "mali": 2433, "weapon": 2434, "mclaren": 2435, "uefa": 2436, "onto": 2437, "playoff": 2438, "illegally": 2439, "womans": 2440, "define": 2441, "abdullah": 2442, "demonstrations": 2443, "unable": 2444, "kate": 2445, "poison": 2446, "justin": 2447, "info": 2448, "minority": 2449, "larger": 2450, "bailout": 2451, "moon": 2452, "amendment": 2453, "donald": 2454, "realize": 2455, "jong": 2456, "alassad": 2457, "import": 2458, "execute": 2459, "rangers": 2460, "rome": 2461, "confidence": 2462, "arkansas": 2463, "highly": 2464, "emotional": 2465, "theft": 2466, "wildlife": 2467, "sustain": 2468, "however": 2469, "garden": 2470, "coup": 2471, "foster": 2472, "mile": 2473, "pending": 2474, "carbon": 2475, "lincoln": 2476, "unique": 2477, "plastic": 2478, "confident": 2479, "dump": 2480, "structure": 2481, "greater": 2482, "apparent": 2483, "maryland": 2484, "fresh": 2485, "moments": 2486, "racism": 2487, "negotiations": 2488, "violations": 2489, "shake": 2490, "brian": 2491, "text": 2492, "obamacare": 2493, "combine": 2494, "khan": 2495, "else": 2496, "infrastructure": 2497, "philadelphia": 2498, "italys": 2499, "locate": 2500, "casualties": 2501, "boyfriend": 2502, "mandate": 2503, "calm": 2504, "restrictions": 2505, "clark": 2506, "irish": 2507, "overnight": 2508, "defendants": 2509, "desert": 2510, "alshabaab": 2511, "netanyahu": 2512, "feedback": 2513, "borussia": 2514, "android": 2515, "christie": 2516, "brotherhood": 2517, "sponsor": 2518, "pitch": 2519, "solve": 2520, "skin": 2521, "highway": 2522, "reaction": 2523, "grace": 2524, "pro": 2525, "nature": 2526, "rely": 2527, "regard": 2528, "software": 2529, "specific": 2530, "fiscal": 2531, "legacy": 2532, "nick": 2533, "infection": 2534, "grab": 2535, "jorge": 2536, "knock": 2537, "jonathan": 2538, "strength": 2539, "wish": 2540, "wing": 2541, "execution": 2542, "dozen": 2543, "adviser": 2544, "mugabe": 2545, "representative": 2546, "juarez": 2547, "proceed": 2548, "theater": 2549, "moderate": 2550, "oust": 2551, "flow": 2552, "kenyan": 2553, "indonesia": 2554, "diamond": 2555, "kansas": 2556, "extremely": 2557, "shutdown": 2558, "mario": 2559, "sandusky": 2560, "bulger": 2561, "actually": 2562, "regular": 2563, "nationwide": 2564, "wilson": 2565, "tourist": 2566, "observers": 2567, "presidency": 2568, "aide": 2569, "restaurants": 2570, "remote": 2571, "speculation": 2572, "drama": 2573, "section": 2574, "wikileaks": 2575, "magnitude": 2576, "homicide": 2577, "katrina": 2578, "pastor": 2579, "roof": 2580, "option": 2581, "sgt": 2582, "kerry": 2583, "cat": 2584, "fridays": 2585, "fatally": 2586, "encounter": 2587, "easier": 2588, "israels": 2589, "deserve": 2590, "temporary": 2591, "longtime": 2592, "skills": 2593, "felipe": 2594, "rehab": 2595, "snowden": 2596, "simple": 2597, "sexually": 2598, "confess": 2599, "circuit": 2600, "simon": 2601, "eliminate": 2602, "income": 2603, "hostages": 2604, "da": 2605, "parade": 2606, "zero": 2607, "mohamed": 2608, "draft": 2609, "benedict": 2610, "der": 2611, "kings": 2612, "mention": 2613, "generate": 2614, "tons": 2615, "brazile": 2616, "bo": 2617, "wozniacki": 2618, "colombian": 2619, "staterun": 2620, "ceasefire": 2621, "hostage": 2622, "luis": 2623, "shoe": 2624, "wales": 2625, "golden": 2626, "meat": 2627, "corps": 2628, "institute": 2629, "reserve": 2630, "cop": 2631, "dedicate": 2632, "humanity": 2633, "electric": 2634, "ghana": 2635, "cargo": 2636, "convention": 2637, "priority": 2638, "diplomatic": 2639, "boehner": 2640, "quarterfinal": 2641, "wrap": 2642, "edwards": 2643, "client": 2644, "originally": 2645, "ski": 2646, "popularity": 2647, "usa": 2648, "poland": 2649, "computers": 2650, "lawmaker": 2651, "phil": 2652, "ok": 2653, "bone": 2654, "division": 2655, "renew": 2656, "autopsy": 2657, "endanger": 2658, "hawaii": 2659, "locations": 2660, "urban": 2661, "diplomat": 2662, "democrat": 2663, "indiana": 2664, "repeal": 2665, "refer": 2666, "breast": 2667, "rid": 2668, "miners": 2669, "detect": 2670, "expose": 2671, "sample": 2672, "gingrich": 2673, "terry": 2674, "bind": 2675, "sick": 2676, "religion": 2677, "scheme": 2678, "ahmadinejad": 2679, "obtain": 2680, "berlin": 2681, "rob": 2682, "twin": 2683, "chile": 2684, "samsung": 2685, "eventually": 2686, "medals": 2687, "scientist": 2688, "w": 2689, "ancient": 2690, "standard": 2691, "cartels": 2692, "sack": 2693, "alexander": 2694, "australias": 2695, "watson": 2696, "invest": 2697, "negative": 2698, "clinic": 2699, "racist": 2700, "eighth": 2701, "wreck": 2702, "newcastle": 2703, "bradley": 2704, "principal": 2705, "kentucky": 2706, "losses": 2707, "kelly": 2708, "patrick": 2709, "roberts": 2710, "rural": 2711, "upon": 2712, "ahmed": 2713, "reunite": 2714, "cape": 2715, "he": 2716, "felony": 2717, "n": 2718, "publicist": 2719, "reverse": 2720, "donations": 2721, "morsy": 2722, "cry": 2723, "southeast": 2724, "toy": 2725, "distribute": 2726, "gross": 2727, "garcia": 2728, "widow": 2729, "reagan": 2730, "evacuation": 2731, "disagree": 2732, "nancy": 2733, "peru": 2734, "investors": 2735, "lorenzo": 2736, "businessman": 2737, "jewish": 2738, "select": 2739, "retirement": 2740, "embrace": 2741, "dinner": 2742, "maker": 2743, "microsoft": 2744, "symptoms": 2745, "copy": 2746, "internal": 2747, "bale": 2748, "gadhafis": 2749, "potter": 2750, "beckham": 2751, "bangladesh": 2752, "shanghai": 2753, "successive": 2754, "guests": 2755, "initially": 2756, "nomination": 2757, "offices": 2758, "bottle": 2759, "factory": 2760, "tribal": 2761, "towards": 2762, "envoy": 2763, "cabinet": 2764, "affairs": 2765, "musical": 2766, "darfur": 2767, "coffee": 2768, "missiles": 2769, "example": 2770, "knee": 2771, "apology": 2772, "finally": 2773, "pace": 2774, "mercedes": 2775, "discrimination": 2776, "detroit": 2777, "headquarter": 2778, "stroke": 2779, "innocent": 2780, "catherine": 2781, "patient": 2782, "iraqs": 2783, "mary": 2784, "roads": 2785, "flame": 2786, "celebrities": 2787, "punish": 2788, "individual": 2789, "assistance": 2790, "chaos": 2791, "tonight": 2792, "procedures": 2793, "attackers": 2794, "followers": 2795, "regret": 2796, "disappearance": 2797, "carter": 2798, "pit": 2799, "politically": 2800, "uniform": 2801, "smuggle": 2802, "justices": 2803, "twoyear": 2804, "holder": 2805, "melbourne": 2806, "ash": 2807, "jerry": 2808, "throughout": 2809, "opinion": 2810, "expensive": 2811, "inspiration": 2812, "cleveland": 2813, "pioneer": 2814, "blind": 2815, "sotomayor": 2816, "epl": 2817, "vietnam": 2818, "deeply": 2819, "galaxy": 2820, "ukraine": 2821, "seattle": 2822, "polish": 2823, "wide": 2824, "agenda": 2825, "petition": 2826, "allen": 2827, "jon": 2828, "aware": 2829, "highprofile": 2830, "trace": 2831, "exhibition": 2832, "jeff": 2833, "lord": 2834, "manuel": 2835, "creative": 2836, "metal": 2837, "rossi": 2838, "dope": 2839, "hattrick": 2840, "humans": 2841, "rooney": 2842, "jessica": 2843, "tradition": 2844, "who": 2845, "permit": 2846, "motive": 2847, "idol": 2848, "vessels": 2849, "memory": 2850, "quest": 2851, "iconic": 2852, "reputation": 2853, "ferrer": 2854, "insurgents": 2855, "londons": 2856, "venezuelan": 2857, "rugby": 2858, "switzerland": 2859, "usually": 2860, "friendly": 2861, "omar": 2862, "creator": 2863, "airways": 2864, "aviation": 2865, "dramatic": 2866, "closure": 2867, "rig": 2868, "celebration": 2869, "collision": 2870, "powell": 2871, "bergen": 2872, "antonio": 2873, "reid": 2874, "user": 2875, "francis": 2876, "douglas": 2877, "pacquiao": 2878, "drought": 2879, "pipeline": 2880, "argentine": 2881, "hispanic": 2882, "serbian": 2883, "sydney": 2884, "campus": 2885, "demonstrate": 2886, "mall": 2887, "endure": 2888, "congressman": 2889, "pardon": 2890, "officially": 2891, "autism": 2892, "possession": 2893, "tuesdays": 2894, "manhattan": 2895, "solo": 2896, "golfer": 2897, "wisconsin": 2898, "concepts": 2899, "trump": 2900, "holmes": 2901, "tablet": 2902, "eurozone": 2903, "electricity": 2904, "we": 2905, "wta": 2906, "cooperate": 2907, "wealth": 2908, "bed": 2909, "utah": 2910, "cnncom": 2911, "facilities": 2912, "regulations": 2913, "comeback": 2914, "latin": 2915, "unions": 2916, "scale": 2917, "contractor": 2918, "susan": 2919, "europes": 2920, "classify": 2921, "treaty": 2922, "affair": 2923, "beautiful": 2924, "suspicion": 2925, "manslaughter": 2926, "knight": 2927, "cameras": 2928, "piracy": 2929, "germanys": 2930, "increasingly": 2931, "uprise": 2932, "revenue": 2933, "mayweather": 2934, "tunisia": 2935, "footage": 2936, "denver": 2937, "kingdom": 2938, "motor": 2939, "bet": 2940, "postpone": 2941, "stewart": 2942, "thoughts": 2943, "suspicious": 2944, "schalke": 2945, "scar": 2946, "governors": 2947, "asylum": 2948, "tens": 2949, "door": 2950, "mail": 2951, "tyler": 2952, "inauguration": 2953, "cemetery": 2954, "proud": 2955, "session": 2956, "scenes": 2957, "giffords": 2958, "clinch": 2959, "gp": 2960, "hike": 2961, "tehran": 2962, "quote": 2963, "lance": 2964, "ireporters": 2965, "cloud": 2966, "explosions": 2967, "northwest": 2968, "stunt": 2969, "odds": 2970, "sweden": 2971, "gender": 2972, "constitutional": 2973, "roles": 2974, "familys": 2975, "tripoli": 2976, "scout": 2977, "faster": 2978, "relationships": 2979, "choices": 2980, "medicine": 2981, "aeg": 2982, "interim": 2983, "leverkusen": 2984, "teenager": 2985, "graham": 2986, "diplomats": 2987, "aggravate": 2988, "rapper": 2989, "lebanese": 2990, "invasion": 2991, "sarkozy": 2992, "abroad": 2993, "priest": 2994, "maximum": 2995, "platform": 2996, "filmmaker": 2997, "initiative": 2998, "studio": 2999, "arguments": 3000, "jimmy": 3001, "convoy": 3002, "newly": 3003, "nbc": 3004, "ninth": 3005, "widely": 3006, "puerto": 3007, "haitian": 3008, "englands": 3009, "na": 3010, "potro": 3011, "simpson": 3012, "radical": 3013, "unbeaten": 3014, "sector": 3015, "suu": 3016, "coroner": 3017, "motivate": 3018, "vulnerable": 3019, "africanamerican": 3020, "portray": 3021, "reelection": 3022, "submit": 3023, "unity": 3024, "carrier": 3025, "dalai": 3026, "strengthen": 3027, "lessons": 3028, "torres": 3029, "referee": 3030, "unusual": 3031, "tension": 3032, "liberal": 3033, "helicopters": 3034, "globe": 3035, "beauty": 3036, "cholera": 3037, "aggregate": 3038, "alongside": 3039, "amanda": 3040, "venus": 3041, "everton": 3042, "prefer": 3043, "sony": 3044, "isaf": 3045, "listen": 3046, "spotlight": 3047, "detective": 3048, "laura": 3049, "aston": 3050, "trillion": 3051, "santa": 3052, "communist": 3053, "cbs": 3054, "parliamentary": 3055, "roadside": 3056, "corp": 3057, "assembly": 3058, "pyongyang": 3059, "excite": 3060, "tank": 3061, "comic": 3062, "print": 3063, "matt": 3064, "quick": 3065, "smartphone": 3066, "tent": 3067, "aclu": 3068, "swine": 3069, "bolt": 3070, "hood": 3071, "tomas": 3072, "crop": 3073, "kidney": 3074, "feds": 3075, "possibility": 3076, "cause": 3077, "territory": 3078, "marshal": 3079, "article": 3080, "heritage": 3081, "preliminary": 3082, "cheer": 3083, "transform": 3084, "lopez": 3085, "entertainment": 3086, "gordon": 3087, "sky": 3088, "educate": 3089, "kabul": 3090, "hasan": 3091, "europa": 3092, "surge": 3093, "barca": 3094, "goods": 3095, "napoli": 3096, "replacement": 3097, "benjamin": 3098, "prosecute": 3099, "gear": 3100, "impossible": 3101, "samuel": 3102, "ireportcom": 3103, "turkeys": 3104, "counsel": 3105, "tend": 3106, "adams": 3107, "sam": 3108, "peak": 3109, "infect": 3110, "bloomberg": 3111, "citizenship": 3112, "emissions": 3113, "consecutive": 3114, "sergio": 3115, "bell": 3116, "scottish": 3117, "holders": 3118, "sean": 3119, "code": 3120, "thompson": 3121, "complaints": 3122, "currency": 3123, "conclude": 3124, "farc": 3125, "wealthy": 3126, "graduate": 3127, "forecasters": 3128, "oregon": 3129, "mentor": 3130, "weak": 3131, "portuguese": 3132, "ed": 3133, "smaller": 3134, "anchor": 3135, "vital": 3136, "delhi": 3137, "swedish": 3138, "zoo": 3139, "designers": 3140, "elsewhere": 3141, "franchise": 3142, "proposals": 3143, "antigovernment": 